{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "you": 4,
      "the": 5,
      "i": 6,
      "to": 7,
      "it": 8,
      "a": 9,
      "that": 10,
      "is": 11,
      "this": 12,
      "of": 13,
      "what": 14,
      "and": 15,
      "me": 16,
      "be": 17,
      "for": 18,
      "are": 19,
      "in": 20,
      "do": 21,
      "so": 22,
      "he": 23,
      "have": 24,
      "all": 25,
      "no": 26,
      "here": 27,
      "now": 28,
      "its": 29,
      "my": 30,
      "we": 31,
      "your": 32,
      "dont": 33,
      "goku": 34,
      "im": 35,
      "on": 36,
      "but": 37,
      "up": 38,
      "just": 39,
      "right": 40,
      "if": 41,
      "was": 42,
      "not": 43,
      "like": 44,
      "youre": 45,
      "him": 46,
      "there": 47,
      "can": 48,
      "get": 49,
      "will": 50,
      "with": 51,
      "go": 52,
      "out": 53,
      "thats": 54,
      "ill": 55,
      "one": 56,
      "oh": 57,
      "as": 58,
      "see": 59,
      "at": 60,
      "did": 61,
      "hes": 62,
      "come": 63,
      "how": 64,
      "then": 65,
      "really": 66,
      "whats": 67,
      "about": 68,
      "dragon": 69,
      "well": 70,
      "hey": 71,
      "back": 72,
      "who": 73,
      "time": 74,
      "cant": 75,
      "too": 76,
      "going": 77,
      "were": 78,
      "okay": 79,
      "way": 80,
      "good": 81,
      "know": 82,
      "sure": 83,
      "huh": 84,
      "his": 85,
      "would": 86,
      "they": 87,
      "yeah": 88,
      "has": 89,
      "even": 90,
      "from": 91,
      "take": 92,
      "say": 93,
      "ball": 94,
      "an": 95,
      "son": 96,
      "think": 97,
      "them": 98,
      "lets": 99,
      "us": 100,
      "where": 101,
      "yes": 102,
      "balls": 103,
      "look": 104,
      "something": 105,
      "fight": 106,
      "give": 107,
      "could": 108,
      "little": 109,
      "got": 110,
      "over": 111,
      "theres": 112,
      "been": 113,
      "kuririn": 114,
      "why": 115,
      "any": 116,
      "let": 117,
      "match": 118,
      "still": 119,
      "by": 120,
      "again": 121,
      "long": 122,
      "world": 123,
      "more": 124,
      "doing": 125,
      "two": 126,
      "some": 127,
      "make": 128,
      "die": 129,
      "isnt": 130,
      "want": 131,
      "ive": 132,
      "please": 133,
      "into": 134,
      "stop": 135,
      "old": 136,
      "only": 137,
      "or": 138,
      "after": 139,
      "away": 140,
      "should": 141,
      "man": 142,
      "when": 143,
      "strong": 144,
      "wait": 145,
      "alright": 146,
      "hurry": 147,
      "tell": 148,
      "tournament": 149,
      "much": 150,
      "never": 151,
      "didnt": 152,
      "wont": 153,
      "down": 154,
      "bad": 155,
      "guys": 156,
      "need": 157,
      "those": 158,
      "gonna": 159,
      "damn": 160,
      "had": 161,
      "off": 162,
      "tenshinhan": 163,
      "our": 164,
      "training": 165,
      "guy": 166,
      "looks": 167,
      "boy": 168,
      "pai": 169,
      "piccolo": 170,
      "than": 171,
      "first": 172,
      "youve": 173,
      "turtle": 174,
      "youll": 175,
      "very": 176,
      "before": 177,
      "these": 178,
      "matter": 179,
      "nothing": 180,
      "sorry": 181,
      "find": 182,
      "place": 183,
      "theyre": 184,
      "three": 185,
      "great": 186,
      "water": 187,
      "anything": 188,
      "mean": 189,
      "put": 190,
      "yamucha": 191,
      "people": 192,
      "am": 193,
      "hermit": 194,
      "life": 195,
      "red": 196,
      "already": 197,
      "other": 198,
      "thing": 199,
      "thank": 200,
      "kid": 201,
      "kill": 202,
      "eh": 203,
      "hold": 204,
      "use": 205,
      "last": 206,
      "try": 207,
      "around": 208,
      "strength": 209,
      "such": 210,
      "once": 211,
      "thanks": 212,
      "contestant": 213,
      "done": 214,
      "next": 215,
      "beat": 216,
      "wish": 217,
      "doesnt": 218,
      "ribbon": 219,
      "might": 220,
      "things": 221,
      "said": 222,
      "technique": 223,
      "enough": 224,
      "turn": 225,
      "ever": 226,
      "while": 227,
      "her": 228,
      "made": 229,
      "show": 230,
      "win": 231,
      "yet": 232,
      "care": 233,
      "oldtimer": 234,
      "talking": 235,
      "food": 236,
      "amazing": 237,
      "begin": 238,
      "help": 239,
      "real": 240,
      "tenkaichi": 241,
      "years": 242,
      "bring": 243,
      "inside": 244,
      "watch": 245,
      "must": 246,
      "nice": 247,
      "hard": 248,
      "course": 249,
      "move": 250,
      "person": 251,
      "she": 252,
      "until": 253,
      "village": 254,
      "run": 255,
      "does": 256,
      "left": 257,
      "lose": 258,
      "hell": 259,
      "arent": 260,
      "fighting": 261,
      "eat": 262,
      "far": 263,
      "gone": 264,
      "everyone": 265,
      "leave": 266,
      "maybe": 267,
      "radar": 268,
      "worry": 269,
      "army": 270,
      "chance": 271,
      "coming": 272,
      "pretty": 273,
      "thought": 274,
      "yourself": 275,
      "um": 276,
      "attack": 277,
      "bulma": 278,
      "fine": 279,
      "lot": 280,
      "money": 281,
      "shen": 282,
      "wonder": 283,
      "able": 284,
      "because": 285,
      "their": 286,
      "better": 287,
      "daimao": 288,
      "heard": 289,
      "which": 290,
      "finally": 291,
      "name": 292,
      "own": 293,
      "same": 294,
      "whatre": 295,
      "won": 296,
      "idea": 297,
      "ready": 298,
      "someone": 299,
      "stronger": 300,
      "mind": 301,
      "weird": 302,
      "big": 303,
      "girl": 304,
      "grandpa": 305,
      "ow": 306,
      "power": 307,
      "stand": 308,
      "stupid": 309,
      "being": 310,
      "father": 311,
      "incredible": 312,
      "tao": 313,
      "though": 314,
      "best": 315,
      "happened": 316,
      "number": 317,
      "tail": 318,
      "both": 319,
      "killed": 320,
      "guess": 321,
      "looking": 322,
      "oolong": 323,
      "through": 324,
      "close": 325,
      "dead": 326,
      "end": 327,
      "getting": 328,
      "martial": 329,
      "chichi": 330,
      "fast": 331,
      "full": 332,
      "keep": 333,
      "pay": 334,
      "shut": 335,
      "super": 336,
      "case": 337,
      "gokus": 338,
      "many": 339,
      "ring": 340,
      "seen": 341,
      "somewhere": 342,
      "work": 343,
      "ago": 344,
      "found": 345,
      "lost": 346,
      "quite": 347,
      "fire": 348,
      "hungry": 349,
      "kind": 350,
      "means": 351,
      "wasnt": 352,
      "alive": 353,
      "ask": 354,
      "came": 355,
      "certainly": 356,
      "chaozu": 357,
      "defeat": 358,
      "stay": 359,
      "true": 360,
      "without": 361,
      "against": 362,
      "girls": 363,
      "jackie": 364,
      "havent": 365,
      "house": 366,
      "seem": 367,
      "feel": 368,
      "soon": 369,
      "wanna": 370,
      "wrong": 371,
      "bit": 372,
      "hear": 373,
      "since": 374,
      "went": 375,
      "goes": 376,
      "indeed": 377,
      "saying": 378,
      "another": 379,
      "fool": 380,
      "four": 381,
      "believe": 382,
      "dare": 383,
      "later": 384,
      "mine": 385,
      "sir": 386,
      "wouldnt": 387,
      "awesome": 388,
      "bastard": 389,
      "become": 390,
      "exactly": 391,
      "luck": 392,
      "ya": 393,
      "appears": 394,
      "brat": 395,
      "couldnt": 396,
      "dad": 397,
      "most": 398,
      "seven": 399,
      "day": 400,
      "monster": 401,
      "serious": 402,
      "anyway": 403,
      "five": 404,
      "impossible": 405,
      "taking": 406,
      "told": 407,
      "young": 408,
      "almost": 409,
      "dammit": 410,
      "king": 411,
      "strange": 412,
      "hit": 413,
      "puerh": 414,
      "start": 415,
      "meet": 416,
      "eyes": 417,
      "fan": 418,
      "id": 419,
      "listen": 420,
      "opponent": 421,
      "tower": 422,
      "weve": 423,
      "aint": 424,
      "cannot": 425,
      "choice": 426,
      "comes": 427,
      "having": 428,
      "always": 429,
      "easily": 430,
      "wow": 431,
      "break": 432,
      "death": 433,
      "dirty": 434,
      "face": 435,
      "head": 436,
      "however": 437,
      "may": 438,
      "ten": 439,
      "today": 440,
      "ah": 441,
      "alone": 442,
      "body": 443,
      "either": 444,
      "hand": 445,
      "idiot": 446,
      "ahead": 447,
      "behind": 448,
      "final": 449,
      "hope": 450,
      "live": 451,
      "myself": 452,
      "suppose": 453,
      "train": 454,
      "check": 455,
      "enter": 456,
      "general": 457,
      "peace": 458,
      "shall": 459,
      "truly": 460,
      "zeni": 461,
      "called": 462,
      "fall": 463,
      "seems": 464,
      "talk": 465,
      "together": 466,
      "whos": 467,
      "earth": 468,
      "else": 469,
      "home": 470,
      "mountain": 471,
      "return": 472,
      "round": 473,
      "sounds": 474,
      "trying": 475,
      "call": 476,
      "chun": 477,
      "everything": 478,
      "master": 479,
      "truth": 480,
      "used": 481,
      "actually": 482,
      "basho": 483,
      "brought": 484,
      "castle": 485,
      "completely": 486,
      "drink": 487,
      "others": 488,
      "popo": 489,
      "steal": 490,
      "arts": 491,
      "cold": 492,
      "earlier": 493,
      "easy": 494,
      "evil": 495,
      "moving": 496,
      "oopa": 497,
      "probably": 498,
      "top": 499,
      "trouble": 500,
      "whatever": 501,
      "doubt": 502,
      "each": 503,
      "hurt": 504,
      "itll": 505,
      "mister": 506,
      "point": 507,
      "sacred": 508,
      "single": 509,
      "wins": 510,
      "commander": 511,
      "hot": 512,
      "moon": 513,
      "save": 514,
      "sort": 515,
      "speed": 516,
      "times": 517,
      "waiting": 518,
      "died": 519,
      "location": 520,
      "new": 521,
      "uh": 522,
      "understand": 523,
      "anyone": 524,
      "base": 525,
      "battle": 526,
      "clothes": 527,
      "feeling": 528,
      "hands": 529,
      "human": 530,
      "matches": 531,
      "moment": 532,
      "mt": 533,
      "ones": 534,
      "panties": 535,
      "problem": 536,
      "quiet": 537,
      "shes": 538,
      "small": 539,
      "terrible": 540,
      "took": 541,
      "treasure": 542,
      "bet": 543,
      "bye": 544,
      "collect": 545,
      "hasnt": 546,
      "ordinary": 547,
      "remember": 548,
      "west": 549,
      "whole": 550,
      "youd": 551,
      "absolutely": 552,
      "blue": 553,
      "bro": 554,
      "change": 555,
      "colonel": 556,
      "crane": 557,
      "energy": 558,
      "friends": 559,
      "himself": 560,
      "lives": 561,
      "outside": 562,
      "outta": 563,
      "spirit": 564,
      "worlds": 565,
      "deal": 566,
      "enemy": 567,
      "kids": 568,
      "plan": 569,
      "secret": 570,
      "six": 571,
      "supposed": 572,
      "thinking": 573,
      "also": 574,
      "cute": 575,
      "gotten": 576,
      "karin": 577,
      "lucky": 578,
      "minute": 579,
      "mistake": 580,
      "ocean": 581,
      "reason": 582,
      "sense": 583,
      "techniques": 584,
      "turned": 585,
      "careful": 586,
      "count": 587,
      "days": 588,
      "disappeared": 589,
      "eight": 590,
      "fighters": 591,
      "grandpas": 592,
      "happen": 593,
      "planning": 594,
      "scared": 595,
      "taken": 596,
      "unbelievable": 597,
      "allow": 598,
      "dangerous": 599,
      "every": 600,
      "flying": 601,
      "forget": 602,
      "friend": 603,
      "fun": 604,
      "happy": 605,
      "hello": 606,
      "inoshi": 607,
      "morning": 608,
      "night": 609,
      "open": 610,
      "second": 611,
      "silver": 612,
      "special": 613,
      "starting": 614,
      "wheres": 615,
      "bird": 616,
      "car": 617,
      "fell": 618,
      "forgive": 619,
      "half": 620,
      "kacho": 621,
      "longer": 622,
      "makes": 623,
      "professor": 624,
      "quickly": 625,
      "sire": 626,
      "suddenly": 627,
      "tough": 628,
      "transformation": 629,
      "yajirobe": 630,
      "yay": 631,
      "catch": 632,
      "defeated": 633,
      "eightfold": 634,
      "em": 635,
      "god": 636,
      "hurray": 637,
      "late": 638,
      "rather": 639,
      "room": 640,
      "spot": 641,
      "using": 642,
      "weak": 643,
      "whore": 644,
      "woman": 645,
      "appear": 646,
      "capsule": 647,
      "darn": 648,
      "fighter": 649,
      "glad": 650,
      "hate": 651,
      "jerk": 652,
      "land": 653,
      "perfect": 654,
      "running": 655,
      "saw": 656,
      "sky": 657,
      "tomorrow": 658,
      "area": 659,
      "block": 660,
      "brother": 661,
      "escape": 662,
      "fortuneteller": 663,
      "funny": 664,
      "hermits": 665,
      "huge": 666,
      "island": 667,
      "job": 668,
      "minutes": 669,
      "none": 670,
      "plane": 671,
      "question": 672,
      "ride": 673,
      "says": 674,
      "shouldnt": 675,
      "victory": 676,
      "walk": 677,
      "yahoo": 678,
      "yummy": 679,
      "baba": 680,
      "caught": 681,
      "decided": 682,
      "dodge": 683,
      "fish": 684,
      "giving": 685,
      "ii": 686,
      "instead": 687,
      "lots": 688,
      "mad": 689,
      "namu": 690,
      "powerful": 691,
      "runt": 692,
      "school": 693,
      "sleep": 694,
      "telling": 695,
      "theyve": 696,
      "throw": 697,
      "understood": 698,
      "unless": 699,
      "wedding": 700,
      "chief": 701,
      "definitely": 702,
      "demon": 703,
      "forgot": 704,
      "fought": 705,
      "fourstar": 706,
      "furnace": 707,
      "gets": 708,
      "grown": 709,
      "knew": 710,
      "love": 711,
      "metro": 712,
      "mountains": 713,
      "muten": 714,
      "nonsense": 715,
      "ouch": 716,
      "pathetic": 717,
      "pee": 718,
      "play": 719,
      "rest": 720,
      "set": 721,
      "stuff": 722,
      "under": 723,
      "wanted": 724,
      "beautiful": 725,
      "business": 726,
      "capsules": 727,
      "cool": 728,
      "crap": 729,
      "different": 730,
      "excellent": 731,
      "fair": 732,
      "faster": 733,
      "forward": 734,
      "greatest": 735,
      "hi": 736,
      "light": 737,
      "line": 738,
      "lying": 739,
      "met": 740,
      "possible": 741,
      "sake": 742,
      "seconds": 743,
      "short": 744,
      "situation": 745,
      "started": 746,
      "test": 747,
      "vs": 748,
      "welcome": 749,
      "winning": 750,
      "above": 751,
      "anymore": 752,
      "beaten": 753,
      "city": 754,
      "competitor": 755,
      "continue": 756,
      "excuse": 757,
      "fly": 758,
      "hang": 759,
      "important": 760,
      "kick": 761,
      "least": 762,
      "making": 763,
      "news": 764,
      "promise": 765,
      "saved": 766,
      "skip": 767,
      "surprised": 768,
      "town": 769,
      "trained": 770,
      "white": 771,
      "year": 772,
      "zigzag": 773,
      "air": 774,
      "asleep": 775,
      "assassin": 776,
      "between": 777,
      "boss": 778,
      "floor": 779,
      "free": 780,
      "frypan": 781,
      "gave": 782,
      "heck": 783,
      "high": 784,
      "interesting": 785,
      "kami": 786,
      "level": 787,
      "majunior": 788,
      "mention": 789,
      "movements": 790,
      "punch": 791,
      "step": 792,
      "teach": 793,
      "touch": 794,
      "tried": 795,
      "child": 796,
      "finish": 797,
      "front": 798,
      "given": 799,
      "hurts": 800,
      "lady": 801,
      "names": 802,
      "opponents": 803,
      "part": 804,
      "pervert": 805,
      "plus": 806,
      "prepare": 807,
      "roshi": 808,
      "rules": 809,
      "simple": 810,
      "skills": 811,
      "somebody": 812,
      "speak": 813,
      "yours": 814,
      "cave": 815,
      "changed": 816,
      "devil": 817,
      "fact": 818,
      "grow": 819,
      "guard": 820,
      "horrible": 821,
      "known": 822,
      "moron": 823,
      "mouth": 824,
      "neither": 825,
      "past": 826,
      "realize": 827,
      "respond": 828,
      "seeing": 829,
      "somehow": 830,
      "straight": 831,
      "students": 832,
      "swear": 833,
      "takes": 834,
      "theyll": 835,
      "wife": 836,
      "words": 837,
      "worried": 838,
      "accept": 839,
      "calm": 840,
      "cymbal": 841,
      "despite": 842,
      "dumb": 843,
      "egg": 844,
      "embarrassing": 845,
      "entire": 846,
      "expect": 847,
      "happens": 848,
      "hopeless": 849,
      "immediately": 850,
      "joke": 851,
      "killing": 852,
      "kuririns": 853,
      "living": 854,
      "lunch": 855,
      "panputto": 856,
      "preliminaries": 857,
      "sound": 858,
      "watching": 859,
      "weapons": 860,
      "wind": 861,
      "artist": 862,
      "beg": 863,
      "bulmas": 864,
      "chapao": 865,
      "cut": 866,
      "during": 867,
      "excited": 868,
      "feet": 869,
      "further": 870,
      "gohan": 871,
      "goin": 872,
      "insane": 873,
      "intense": 874,
      "knows": 875,
      "leaving": 876,
      "legs": 877,
      "men": 878,
      "near": 879,
      "normal": 880,
      "path": 881,
      "peoples": 882,
      "pull": 883,
      "ran": 884,
      "rate": 885,
      "shot": 886,
      "side": 887,
      "stopped": 888,
      "strongest": 889,
      "surprise": 890,
      "trick": 891,
      "unfortunately": 892,
      "wonderful": 893,
      "badly": 894,
      "blood": 895,
      "bomb": 896,
      "buy": 897,
      "collecting": 898,
      "correct": 899,
      "dying": 900,
      "early": 901,
      "falling": 902,
      "feels": 903,
      "figured": 904,
      "finished": 905,
      "fireeating": 906,
      "fix": 907,
      "granted": 908,
      "ground": 909,
      "happening": 910,
      "humans": 911,
      "knock": 912,
      "lake": 913,
      "laugh": 914,
      "mazoku": 915,
      "meant": 916,
      "mom": 917,
      "moves": 918,
      "mr": 919,
      "ours": 920,
      "pilaf": 921,
      "police": 922,
      "promised": 923,
      "regret": 924,
      "stubborn": 925,
      "trap": 926,
      "useless": 927,
      "according": 928,
      "anybody": 929,
      "arms": 930,
      "artists": 931,
      "attention": 932,
      "bathroom": 933,
      "bunch": 934,
      "calling": 935,
      "cloud": 936,
      "dear": 937,
      "direction": 938,
      "geezer": 939,
      "hair": 940,
      "heading": 941,
      "heart": 942,
      "held": 943,
      "iim": 944,
      "instant": 945,
      "kidding": 946,
      "learn": 947,
      "less": 948,
      "majesty": 949,
      "milk": 950,
      "mmhmm": 951,
      "perhaps": 952,
      "pupils": 953,
      "read": 954,
      "refuse": 955,
      "rock": 956,
      "search": 957,
      "th": 958,
      "voice": 959,
      "wants": 960,
      "weakness": 961,
      "werent": 962,
      "act": 963,
      "allowed": 964,
      "amount": 965,
      "anywhere": 966,
      "besides": 967,
      "blow": 968,
      "bottom": 969,
      "boys": 970,
      "bride": 971,
      "champion": 972,
      "complete": 973,
      "congratulations": 974,
      "cyborg": 975,
      "daddy": 976,
      "daughter": 977,
      "demons": 978,
      "eaten": 979,
      "explain": 980,
      "extremely": 981,
      "fights": 982,
      "following": 983,
      "gather": 984,
      "giran": 985,
      "headquarters": 986,
      "hide": 987,
      "hole": 988,
      "moved": 989,
      "nobody": 990,
      "nope": 991,
      "north": 992,
      "obvious": 993,
      "odd": 994,
      "pointless": 995,
      "pole": 996,
      "returned": 997,
      "roster": 998,
      "safe": 999,
      "scary": 1000,
      "seriously": 1001,
      "shell": 1002,
      "shortly": 1003,
      "simply": 1004,
      "sister": 1005,
      "size": 1006,
      "stolen": 1007,
      "stomach": 1008,
      "strategy": 1009,
      "supper": 1010,
      "taste": 1011,
      "transform": 1012,
      "treat": 1013,
      "tremendous": 1014,
      "unable": 1015,
      "villagers": 1016,
      "whenever": 1017,
      "word": 1018,
      "yesterday": 1019,
      "yourselves": 1020,
      "airplane": 1021,
      "apparently": 1022,
      "asked": 1023,
      "ate": 1024,
      "broken": 1025,
      "carrot": 1026,
      "competitors": 1027,
      "crazy": 1028,
      "eating": 1029,
      "expert": 1030,
      "flew": 1031,
      "gate": 1032,
      "grant": 1033,
      "gyumao": 1034,
      "hadnt": 1035,
      "heres": 1036,
      "ice": 1037,
      "kilometers": 1038,
      "kinkaku": 1039,
      "leg": 1040,
      "muscle": 1041,
      "nowhere": 1042,
      "obviously": 1043,
      "participate": 1044,
      "perfectly": 1045,
      "playing": 1046,
      "preliminary": 1047,
      "putting": 1048,
      "shouldve": 1049,
      "slow": 1050,
      "south": 1051,
      "spectacular": 1052,
      "stole": 1053,
      "temple": 1054,
      "tenshinhans": 1055,
      "third": 1056,
      "title": 1057,
      "whoever": 1058,
      "within": 1059,
      "worked": 1060,
      "worth": 1061,
      "yep": 1062,
      "afraid": 1063,
      "along": 1064,
      "answer": 1065,
      "apologize": 1066,
      "aw": 1067,
      "begun": 1068,
      "bones": 1069,
      "boring": 1070,
      "build": 1071,
      "certain": 1072,
      "climbed": 1073,
      "contact": 1074,
      "contestants": 1075,
      "couldve": 1076,
      "drop": 1077,
      "eliminate": 1078,
      "expected": 1079,
      "explode": 1080,
      "fault": 1081,
      "forth": 1082,
      "fortune": 1083,
      "holy": 1084,
      "humbly": 1085,
      "impressive": 1086,
      "knocked": 1087,
      "lightning": 1088,
      "likely": 1089,
      "maam": 1090,
      "magma": 1091,
      "million": 1092,
      "mysterious": 1093,
      "nearly": 1094,
      "order": 1095,
      "punches": 1096,
      "rain": 1097,
      "realized": 1098,
      "smell": 1099,
      "stone": 1100,
      "sudden": 1101,
      "survived": 1102,
      "tambourine": 1103,
      "wake": 1104,
      "yer": 1105,
      "advice": 1106,
      "aha": 1107,
      "assume": 1108,
      "attacks": 1109,
      "baby": 1110,
      "bag": 1111,
      "barely": 1112,
      "bath": 1113,
      "became": 1114,
      "birds": 1115,
      "blast": 1116,
      "breasts": 1117,
      "butt": 1118,
      "closer": 1119,
      "confident": 1120,
      "desert": 1121,
      "dinner": 1122,
      "especially": 1123,
      "eternal": 1124,
      "gods": 1125,
      "gotta": 1126,
      "handle": 1127,
      "honey": 1128,
      "jump": 1129,
      "loser": 1130,
      "managed": 1131,
      "married": 1132,
      "memento": 1133,
      "miss": 1134,
      "missile": 1135,
      "named": 1136,
      "officer": 1137,
      "pass": 1138,
      "penguin": 1139,
      "pick": 1140,
      "pippi": 1141,
      "powers": 1142,
      "practically": 1143,
      "prize": 1144,
      "quit": 1145,
      "remain": 1146,
      "remaining": 1147,
      "request": 1148,
      "rescue": 1149,
      "river": 1150,
      "sec": 1151,
      "send": 1152,
      "senzu": 1153,
      "sergeant": 1154,
      "shuu": 1155,
      "sit": 1156,
      "skill": 1157,
      "standing": 1158,
      "stealing": 1159,
      "surrender": 1160,
      "terrifying": 1161,
      "threw": 1162,
      "tight": 1163,
      "totally": 1164,
      "tournaments": 1165,
      "type": 1166,
      "units": 1167,
      "waste": 1168,
      "wear": 1169,
      "whoa": 1170,
      "wouldve": 1171,
      "agree": 1172,
      "apart": 1173,
      "astounding": 1174,
      "bandages": 1175,
      "bell": 1176,
      "boulder": 1177,
      "breath": 1178,
      "chuli": 1179,
      "concede": 1180,
      "dance": 1181,
      "danger": 1182,
      "deep": 1183,
      "determine": 1184,
      "doin": 1185,
      "dream": 1186,
      "empty": 1187,
      "entering": 1188,
      "escaped": 1189,
      "exact": 1190,
      "fake": 1191,
      "fellow": 1192,
      "foolish": 1193,
      "forgotten": 1194,
      "freak": 1195,
      "glass": 1196,
      "hearts": 1197,
      "helping": 1198,
      "hidden": 1199,
      "hoi": 1200,
      "ladies": 1201,
      "midair": 1202,
      "missed": 1203,
      "mock": 1204,
      "naturally": 1205,
      "octagon": 1206,
      "pain": 1207,
      "paper": 1208,
      "pardon": 1209,
      "pipsqueak": 1210,
      "possess": 1211,
      "possibly": 1212,
      "prepared": 1213,
      "psychic": 1214,
      "purpose": 1215,
      "quick": 1216,
      "quietly": 1217,
      "rid": 1218,
      "rude": 1219,
      "sent": 1220,
      "several": 1221,
      "shirt": 1222,
      "somethin": 1223,
      "somethings": 1224,
      "soup": 1225,
      "spare": 1226,
      "stars": 1227,
      "terror": 1228,
      "thief": 1229,
      "tickets": 1230,
      "tiny": 1231,
      "tired": 1232,
      "tonight": 1233,
      "trust": 1234,
      "turns": 1235,
      "uniform": 1236,
      "unit": 1237,
      "useful": 1238,
      "vaporized": 1239,
      "ways": 1240,
      "wearing": 1241,
      "working": 1242,
      "worst": 1243,
      "appeared": 1244,
      "arm": 1245,
      "assault": 1246,
      "avenge": 1247,
      "basically": 1248,
      "beating": 1249,
      "bigger": 1250,
      "borrow": 1251,
      "bright": 1252,
      "built": 1253,
      "cause": 1254,
      "chasing": 1255,
      "climb": 1256,
      "commence": 1257,
      "control": 1258,
      "couple": 1259,
      "crush": 1260,
      "dark": 1261,
      "darkness": 1262,
      "defense": 1263,
      "destroy": 1264,
      "diamond": 1265,
      "difficult": 1266,
      "dive": 1267,
      "dodged": 1268,
      "drank": 1269,
      "drive": 1270,
      "dunno": 1271,
      "effect": 1272,
      "explosion": 1273,
      "fail": 1274,
      "farther": 1275,
      "finals": 1276,
      "finding": 1277,
      "fixed": 1278,
      "flames": 1279,
      "flowers": 1280,
      "follow": 1281,
      "fools": 1282,
      "genius": 1283,
      "ginkaku": 1284,
      "grandfather": 1285,
      "helped": 1286,
      "hiya": 1287,
      "hmm": 1288,
      "honestly": 1289,
      "hq": 1290,
      "husband": 1291,
      "imbecile": 1292,
      "increased": 1293,
      "incredibly": 1294,
      "intend": 1295,
      "itd": 1296,
      "judging": 1297,
      "kame": 1298,
      "kinds": 1299,
      "konkichi": 1300,
      "lalala": 1301,
      "lame": 1302,
      "landing": 1303,
      "letting": 1304,
      "lie": 1305,
      "looked": 1306,
      "losing": 1307,
      "machines": 1308,
      "magical": 1309,
      "manwolf": 1310,
      "meal": 1311,
      "murasaki": 1312,
      "murderer": 1313,
      "older": 1314,
      "ourselves": 1315,
      "papaya": 1316,
      "perverted": 1317,
      "piece": 1318,
      "pieces": 1319,
      "pirate": 1320,
      "prefer": 1321,
      "present": 1322,
      "ringout": 1323,
      "robot": 1324,
      "rockpaperscissors": 1325,
      "roger": 1326,
      "scare": 1327,
      "semifinals": 1328,
      "shoken": 1329,
      "shoot": 1330,
      "showed": 1331,
      "shura": 1332,
      "sick": 1333,
      "slightest": 1334,
      "slowly": 1335,
      "sons": 1336,
      "stance": 1337,
      "style": 1338,
      "sword": 1339,
      "taught": 1340,
      "tricks": 1341,
      "upper": 1342,
      "wasting": 1343,
      "wed": 1344,
      "whered": 1345,
      "winner": 1346,
      "admit": 1347,
      "age": 1348,
      "anytime": 1349,
      "attacked": 1350,
      "aware": 1351,
      "bald": 1352,
      "becoming": 1353,
      "blame": 1354,
      "boyfriend": 1355,
      "cares": 1356,
      "celebrate": 1357,
      "clean": 1358,
      "clear": 1359,
      "continued": 1360,
      "creepy": 1361,
      "cry": 1362,
      "crying": 1363,
      "daimaos": 1364,
      "entirely": 1365,
      "event": 1366,
      "exchange": 1367,
      "eye": 1368,
      "fear": 1369,
      "felt": 1370,
      "figure": 1371,
      "fit": 1372,
      "fourth": 1373,
      "geez": 1374,
      "gimme": 1375,
      "gives": 1376,
      "gogyo": 1377,
      "goodbye": 1378,
      "grab": 1379,
      "greater": 1380,
      "hardly": 1381,
      "holding": 1382,
      "honor": 1383,
      "keeper": 1384,
      "large": 1385,
      "loses": 1386,
      "loud": 1387,
      "lower": 1388,
      "middle": 1389,
      "minisub": 1390,
      "monsters": 1391,
      "occasion": 1392,
      "oldtimers": 1393,
      "participants": 1394,
      "passed": 1395,
      "planet": 1396,
      "plenty": 1397,
      "precisely": 1398,
      "previous": 1399,
      "puny": 1400,
      "pure": 1401,
      "pyre": 1402,
      "r": 1403,
      "register": 1404,
      "road": 1405,
      "roll": 1406,
      "rule": 1407,
      "saving": 1408,
      "sell": 1409,
      "shake": 1410,
      "shows": 1411,
      "silence": 1412,
      "sleeping": 1413,
      "soldiers": 1414,
      "someday": 1415,
      "spend": 1416,
      "spring": 1417,
      "suno": 1418,
      "swallowed": 1419,
      "sweat": 1420,
      "swing": 1421,
      "tear": 1422,
      "themselves": 1423,
      "todays": 1424,
      "toilet": 1425,
      "tons": 1426,
      "toward": 1427,
      "toy": 1428,
      "tricked": 1429,
      "twice": 1430,
      "wall": 1431,
      "warm": 1432,
      "weight": 1433,
      "worrying": 1434,
      "ability": 1435,
      "amusement": 1436,
      "angry": 1437,
      "avoid": 1438,
      "balance": 1439,
      "beam": 1440,
      "below": 1441,
      "beyond": 1442,
      "book": 1443,
      "breakfast": 1444,
      "brilliant": 1445,
      "building": 1446,
      "captured": 1447,
      "carried": 1448,
      "cat": 1449,
      "character": 1450,
      "cinch": 1451,
      "clouds": 1452,
      "complaining": 1453,
      "counterattack": 1454,
      "crown": 1455,
      "cuz": 1456,
      "defy": 1457,
      "dies": 1458,
      "domination": 1459,
      "door": 1460,
      "double": 1461,
      "drunk": 1462,
      "enjoy": 1463,
      "everybody": 1464,
      "excuses": 1465,
      "exercise": 1466,
      "extend": 1467,
      "falls": 1468,
      "few": 1469,
      "fifth": 1470,
      "fill": 1471,
      "force": 1472,
      "forest": 1473,
      "gas": 1474,
      "gentleman": 1475,
      "gentlemen": 1476,
      "guns": 1477,
      "harder": 1478,
      "heads": 1479,
      "hed": 1480,
      "hiding": 1481,
      "hour": 1482,
      "hyoga": 1483,
      "ignorant": 1484,
      "immortal": 1485,
      "introduce": 1486,
      "keeping": 1487,
      "lad": 1488,
      "liar": 1489,
      "loss": 1490,
      "lousy": 1491,
      "magnificent": 1492,
      "mai": 1493,
      "mindboggling": 1494,
      "mint": 1495,
      "months": 1496,
      "mummy": 1497,
      "nd": 1498,
      "nine": 1499,
      "nor": 1500,
      "nose": 1501,
      "nows": 1502,
      "orders": 1503,
      "personally": 1504,
      "places": 1505,
      "poke": 1506,
      "protect": 1507,
      "rabbit": 1508,
      "remains": 1509,
      "sector": 1510,
      "sitting": 1511,
      "slept": 1512,
      "smart": 1513,
      "smells": 1514,
      "storm": 1515,
      "stuck": 1516,
      "styles": 1517,
      "television": 1518,
      "thousands": 1519,
      "toughen": 1520,
      "uhoh": 1521,
      "unconscious": 1522,
      "unexpected": 1523,
      "unforgivable": 1524,
      "victor": 1525,
      "violet": 1526,
      "weapon": 1527,
      "whoops": 1528,
      "wiped": 1529,
      "withstand": 1530,
      "worn": 1531,
      "wwhat": 1532,
      "yo": 1533,
      "younger": 1534,
      "abilities": 1535,
      "afternoon": 1536,
      "anger": 1537,
      "arale": 1538,
      "asking": 1539,
      "awake": 1540,
      "beans": 1541,
      "becomes": 1542,
      "begins": 1543,
      "bodys": 1544,
      "born": 1545,
      "borrowed": 1546,
      "brains": 1547,
      "breathing": 1548,
      "brings": 1549,
      "broke": 1550,
      "burn": 1551,
      "busy": 1552,
      "candy": 1553,
      "carry": 1554,
      "cars": 1555,
      "charge": 1556,
      "cheer": 1557,
      "cheerful": 1558,
      "chest": 1559,
      "closely": 1560,
      "counting": 1561,
      "created": 1562,
      "directly": 1563,
      "disappear": 1564,
      "discovered": 1565,
      "disgusting": 1566,
      "doctor": 1567,
      "dogs": 1568,
      "draw": 1569,
      "dress": 1570,
      "dust": 1571,
      "e": 1572,
      "endure": 1573,
      "engine": 1574,
      "entered": 1575,
      "entrance": 1576,
      "faces": 1577,
      "failure": 1578,
      "fearsome": 1579,
      "festival": 1580,
      "field": 1581,
      "finger": 1582,
      "form": 1583,
      "freely": 1584,
      "frozen": 1585,
      "game": 1586,
      "grave": 1587,
      "grew": 1588,
      "guest": 1589,
      "gun": 1590,
      "hall": 1591,
      "hardest": 1592,
      "health": 1593,
      "heaven": 1594,
      "heavy": 1595,
      "honest": 1596,
      "hospital": 1597,
      "humongous": 1598,
      "imperial": 1599,
      "injured": 1600,
      "innocent": 1601,
      "insanely": 1602,
      "jar": 1603,
      "joking": 1604,
      "justice": 1605,
      "kicked": 1606,
      "landed": 1607,
      "lead": 1608,
      "leaves": 1609,
      "lend": 1610,
      "lesson": 1611,
      "lights": 1612,
      "magic": 1613,
      "marvelous": 1614,
      "misa": 1615,
      "mistaken": 1616,
      "monkey": 1617,
      "month": 1618,
      "mother": 1619,
      "mouse": 1620,
      "octopus": 1621,
      "option": 1622,
      "paces": 1623,
      "pair": 1624,
      "park": 1625,
      "personality": 1626,
      "pig": 1627,
      "pillar": 1628,
      "poi": 1629,
      "popular": 1630,
      "position": 1631,
      "prelims": 1632,
      "qualifying": 1633,
      "raise": 1634,
      "received": 1635,
      "regardless": 1636,
      "respect": 1637,
      "result": 1638,
      "ridiculous": 1639,
      "riding": 1640,
      "robbery": 1641,
      "row": 1642,
      "runnerup": 1643,
      "scissors": 1644,
      "settle": 1645,
      "seventh": 1646,
      "shame": 1647,
      "shown": 1648,
      "shrink": 1649,
      "sight": 1650,
      "smashed": 1651,
      "sneeze": 1652,
      "spirits": 1653,
      "split": 1654,
      "star": 1655,
      "stinky": 1656,
      "story": 1657,
      "struggle": 1658,
      "student": 1659,
      "summon": 1660,
      "swamp": 1661,
      "swim": 1662,
      "target": 1663,
      "taro": 1664,
      "task": 1665,
      "tastes": 1666,
      "tasty": 1667,
      "thoughts": 1668,
      "thunder": 1669,
      "torn": 1670,
      "traps": 1671,
      "turning": 1672,
      "twelve": 1673,
      "ugh": 1674,
      "unbelievably": 1675,
      "uncle": 1676,
      "underway": 1677,
      "upon": 1678,
      "usual": 1679,
      "utterly": 1680,
      "vanished": 1681,
      "view": 1682,
      "vital": 1683,
      "weather": 1684,
      "wet": 1685,
      "whew": 1686,
      "wolf": 1687,
      "worthy": 1688,
      "yellow": 1689,
      "youth": 1690,
      "zoom": 1691,
      "abandoned": 1692,
      "acting": 1693,
      "action": 1694,
      "armys": 1695,
      "arrest": 1696,
      "arrived": 1697,
      "assemble": 1698,
      "attitude": 1699,
      "awful": 1700,
      "awfully": 1701,
      "bat": 1702,
      "beach": 1703,
      "beast": 1704,
      "bed": 1705,
      "bees": 1706,
      "belongs": 1707,
      "biggest": 1708,
      "black": 1709,
      "bluntly": 1710,
      "box": 1711,
      "brats": 1712,
      "bringing": 1713,
      "brothers": 1714,
      "budge": 1715,
      "button": 1716,
      "buyon": 1717,
      "cake": 1718,
      "capture": 1719,
      "careless": 1720,
      "cats": 1721,
      "caution": 1722,
      "ceiling": 1723,
      "children": 1724,
      "chin": 1725,
      "choose": 1726,
      "chosen": 1727,
      "citizens": 1728,
      "clap": 1729,
      "coffee": 1730,
      "collected": 1731,
      "continues": 1732,
      "coochie": 1733,
      "cover": 1734,
      "cow": 1735,
      "damage": 1736,
      "decision": 1737,
      "defeating": 1738,
      "desire": 1739,
      "destroyed": 1740,
      "disguise": 1741,
      "dojo": 1742,
      "doll": 1743,
      "dry": 1744,
      "due": 1745,
      "dump": 1746,
      "ears": 1747,
      "east": 1748,
      "elderly": 1749,
      "ends": 1750,
      "enemys": 1751,
      "evacuate": 1752,
      "everyday": 1753,
      "example": 1754,
      "extreme": 1755,
      "faith": 1756,
      "fare": 1757,
      "farewell": 1758,
      "fierce": 1759,
      "filthy": 1760,
      "firing": 1761,
      "flat": 1762,
      "foolishness": 1763,
      "fourteen": 1764,
      "freeze": 1765,
      "furnaces": 1766,
      "future": 1767,
      "garden": 1768,
      "gently": 1769,
      "gigantic": 1770,
      "glowing": 1771,
      "goal": 1772,
      "gyumaos": 1773,
      "hanging": 1774,
      "hooray": 1775,
      "hundred": 1776,
      "impatient": 1777,
      "impressed": 1778,
      "improved": 1779,
      "impudent": 1780,
      "injuries": 1781,
      "insolent": 1782,
      "intends": 1783,
      "interest": 1784,
      "involved": 1785,
      "itself": 1786,
      "jumped": 1787,
      "kenpo": 1788,
      "kingdom": 1789,
      "lately": 1790,
      "learned": 1791,
      "legendary": 1792,
      "likes": 1793,
      "liking": 1794,
      "listening": 1795,
      "looky": 1796,
      "lottery": 1797,
      "mark": 1798,
      "masters": 1799,
      "medicine": 1800,
      "memories": 1801,
      "meters": 1802,
      "miracle": 1803,
      "mist": 1804,
      "mommy": 1805,
      "nap": 1806,
      "ncha": 1807,
      "nervous": 1808,
      "noisy": 1809,
      "noticed": 1810,
      "o": 1811,
      "observe": 1812,
      "oclock": 1813,
      "offensive": 1814,
      "ominous": 1815,
      "oops": 1816,
      "opening": 1817,
      "opposite": 1818,
      "owe": 1819,
      "participating": 1820,
      "phoenix": 1821,
      "picked": 1822,
      "placed": 1823,
      "port": 1824,
      "possesses": 1825,
      "pounds": 1826,
      "press": 1827,
      "pride": 1828,
      "pulled": 1829,
      "pupil": 1830,
      "pushing": 1831,
      "pushover": 1832,
      "rare": 1833,
      "reach": 1834,
      "reached": 1835,
      "reckless": 1836,
      "repeat": 1837,
      "report": 1838,
      "restroom": 1839,
      "revive": 1840,
      "rival": 1841,
      "rocks": 1842,
      "ruler": 1843,
      "sad": 1844,
      "satisfied": 1845,
      "scene": 1846,
      "shaddup": 1847,
      "shape": 1848,
      "share": 1849,
      "shop": 1850,
      "shorty": 1851,
      "showing": 1852,
      "signal": 1853,
      "skin": 1854,
      "sleepy": 1855,
      "slightly": 1856,
      "someones": 1857,
      "sooner": 1858,
      "sorts": 1859,
      "starving": 1860,
      "state": 1861,
      "store": 1862,
      "summoned": 1863,
      "sun": 1864,
      "sunglasses": 1865,
      "tails": 1866,
      "tama": 1867,
      "team": 1868,
      "thatll": 1869,
      "thirsty": 1870,
      "timing": 1871,
      "tomorrows": 1872,
      "tryin": 1873,
      "tv": 1874,
      "ugly": 1875,
      "underwater": 1876,
      "unfortunate": 1877,
      "valley": 1878,
      "versus": 1879,
      "walking": 1880,
      "wash": 1881,
      "whose": 1882,
      "whyd": 1883,
      "wiener": 1884,
      "window": 1885,
      "wipe": 1886,
      "witch": 1887,
      "wizard": 1888,
      "women": 1889,
      "wore": 1890,
      "worse": 1891,
      "yikes": 1892,
      "afford": 1893,
      "afterlife": 1894,
      "alike": 1895,
      "animal": 1896,
      "ant": 1897,
      "appreciate": 1898,
      "approximately": 1899,
      "bacterian": 1900,
      "bank": 1901,
      "bean": 1902,
      "birth": 1903,
      "blink": 1904,
      "boat": 1905,
      "bout": 1906,
      "brain": 1907,
      "brief": 1908,
      "bucket": 1909,
      "carefully": 1910,
      "cease": 1911,
      "chao": 1912,
      "chased": 1913,
      "chick": 1914,
      "childish": 1915,
      "climbing": 1916,
      "clue": 1917,
      "coincidence": 1918,
      "competition": 1919,
      "condition": 1920,
      "confidence": 1921,
      "consciousness": 1922,
      "considered": 1923,
      "cowardly": 1924,
      "cream": 1925,
      "cross": 1926,
      "crotch": 1927,
      "crushed": 1928,
      "current": 1929,
      "currently": 1930,
      "dads": 1931,
      "deadend": 1932,
      "decide": 1933,
      "details": 1934,
      "difference": 1935,
      "disappointed": 1936,
      "disqualified": 1937,
      "divided": 1938,
      "drinking": 1939,
      "driving": 1940,
      "dropped": 1941,
      "drought": 1942,
      "dummy": 1943,
      "dyin": 1944,
      "emperor": 1945,
      "energetic": 1946,
      "enormous": 1947,
      "eventually": 1948,
      "everythings": 1949,
      "exciting": 1950,
      "exists": 1951,
      "extent": 1952,
      "failed": 1953,
      "fantastic": 1954,
      "fate": 1955,
      "fathers": 1956,
      "fatty": 1957,
      "favor": 1958,
      "feathers": 1959,
      "fivestar": 1960,
      "foods": 1961,
      "fooled": 1962,
      "former": 1963,
      "frappe": 1964,
      "gang": 1965,
      "gathered": 1966,
      "gathering": 1967,
      "giant": 1968,
      "goblin": 1969,
      "grateful": 1970,
      "greedy": 1971,
      "gurugurugum": 1972,
      "handsome": 1973,
      "handy": 1974,
      "hates": 1975,
      "headed": 1976,
      "healed": 1977,
      "heat": 1978,
      "helicopter": 1979,
      "hells": 1980,
      "heya": 1981,
      "highly": 1982,
      "hoping": 1983,
      "hows": 1984,
      "increase": 1985,
      "jasmine": 1986,
      "jokes": 1987,
      "jumping": 1988,
      "kept": 1989,
      "key": 1990,
      "kicks": 1991,
      "lanfang": 1992,
      "launch": 1993,
      "legend": 1994,
      "lemme": 1995,
      "license": 1996,
      "lies": 1997,
      "locate": 1998,
      "located": 1999,
      "locked": 2000,
      "machine": 2001,
      "mans": 2002,
      "matched": 2003,
      "matters": 2004,
      "meaning": 2005,
      "merely": 2006,
      "mess": 2007,
      "metallic": 2008,
      "mightve": 2009,
      "missing": 2010,
      "mistakes": 2011,
      "mobile": 2012,
      "modern": 2013,
      "murder": 2014,
      "murdered": 2015,
      "mustnt": 2016,
      "mustve": 2017,
      "needs": 2018,
      "ninja": 2019,
      "normally": 2020,
      "northern": 2021,
      "nothin": 2022,
      "numbers": 2023,
      "obtained": 2024,
      "onto": 2025,
      "orinji": 2026,
      "otherwise": 2027,
      "overdo": 2028,
      "overflowing": 2029,
      "particular": 2030,
      "personnel": 2031,
      "persons": 2032,
      "phrase": 2033,
      "picnic": 2034,
      "picture": 2035,
      "pipsqueaks": 2036,
      "pirates": 2037,
      "planned": 2038,
      "plans": 2039,
      "pleased": 2040,
      "pleasure": 2041,
      "poison": 2042,
      "pops": 2043,
      "pot": 2044,
      "practice": 2045,
      "praise": 2046,
      "push": 2047,
      "reading": 2048,
      "rebuild": 2049,
      "recall": 2050,
      "relax": 2051,
      "remarkable": 2052,
      "remove": 2053,
      "reserve": 2054,
      "resolve": 2055,
      "responsibility": 2056,
      "retreat": 2057,
      "revenge": 2058,
      "revived": 2059,
      "reward": 2060,
      "rocket": 2061,
      "runts": 2062,
      "schools": 2063,
      "sea": 2064,
      "semifinal": 2065,
      "service": 2066,
      "shao": 2067,
      "ship": 2068,
      "shit": 2069,
      "shock": 2070,
      "shoes": 2071,
      "signals": 2072,
      "smithereens": 2073,
      "snow": 2074,
      "sometimes": 2075,
      "squad": 2076,
      "stairs": 2077,
      "stick": 2078,
      "study": 2079,
      "submarine": 2080,
      "suffer": 2081,
      "superhuman": 2082,
      "superior": 2083,
      "surely": 2084,
      "survive": 2085,
      "swimming": 2086,
      "symbol": 2087,
      "system": 2088,
      "tag": 2089,
      "taiken": 2090,
      "taller": 2091,
      "tea": 2092,
      "teaching": 2093,
      "therell": 2094,
      "thousand": 2095,
      "torpedoes": 2096,
      "touched": 2097,
      "transformed": 2098,
      "trip": 2099,
      "unfair": 2100,
      "unnecessary": 2101,
      "upstairs": 2102,
      "villages": 2103,
      "visit": 2104,
      "vitality": 2105,
      "walls": 2106,
      "warn": 2107,
      "warriors": 2108,
      "wasted": 2109,
      "waters": 2110,
      "week": 2111,
      "whether": 2112,
      "whod": 2113,
      "wide": 2114,
      "wig": 2115,
      "withstood": 2116,
      "wondering": 2117,
      "yell": 2118,
      "yow": 2119,
      "absurd": 2120,
      "accomplished": 2121,
      "acquaintance": 2122,
      "acts": 2123,
      "add": 2124,
      "admirable": 2125,
      "agreement": 2126,
      "airport": 2127,
      "allout": 2128,
      "altitude": 2129,
      "amazingly": 2130,
      "annoying": 2131,
      "apples": 2132,
      "approaching": 2133,
      "arrive": 2134,
      "aside": 2135,
      "ass": 2136,
      "ateam": 2137,
      "attacking": 2138,
      "attaway": 2139,
      "b": 2140,
      "bah": 2141,
      "basics": 2142,
      "bear": 2143,
      "beer": 2144,
      "beginning": 2145,
      "belt": 2146,
      "bent": 2147,
      "billion": 2148,
      "bite": 2149,
      "bitter": 2150,
      "blocks": 2151,
      "blown": 2152,
      "bluffing": 2153,
      "bodies": 2154,
      "bottle": 2155,
      "bought": 2156,
      "bounced": 2157,
      "brute": 2158,
      "bteam": 2159,
      "budo": 2160,
      "bullying": 2161,
      "burned": 2162,
      "busted": 2163,
      "camp": 2164,
      "card": 2165,
      "carrots": 2166,
      "catching": 2167,
      "caused": 2168,
      "center": 2169,
      "ceremony": 2170,
      "chaozus": 2171,
      "cheapskate": 2172,
      "chichis": 2173,
      "childs": 2174,
      "circumstances": 2175,
      "clash": 2176,
      "closed": 2177,
      "color": 2178,
      "common": 2179,
      "compare": 2180,
      "complain": 2181,
      "concern": 2182,
      "conquer": 2183,
      "constantly": 2184,
      "contacted": 2185,
      "corner": 2186,
      "cost": 2187,
      "courage": 2188,
      "crack": 2189,
      "crash": 2190,
      "creation": 2191,
      "creature": 2192,
      "crowd": 2193,
      "cruel": 2194,
      "curse": 2195,
      "dancing": 2196,
      "deadly": 2197,
      "defensive": 2198,
      "delay": 2199,
      "destroying": 2200,
      "detected": 2201,
      "device": 2202,
      "diarrhea": 2203,
      "direct": 2204,
      "disappearing": 2205,
      "disappoint": 2206,
      "disappointing": 2207,
      "display": 2208,
      "divine": 2209,
      "diving": 2210,
      "dog": 2211,
      "doomed": 2212,
      "dreadful": 2213,
      "dressed": 2214,
      "dumplings": 2215,
      "duty": 2216,
      "eliminated": 2217,
      "emergency": 2218,
      "ended": 2219,
      "entrants": 2220,
      "equal": 2221,
      "everyones": 2222,
      "exception": 2223,
      "executed": 2224,
      "exercises": 2225,
      "experience": 2226,
      "expression": 2227,
      "farted": 2228,
      "fatal": 2229,
      "filled": 2230,
      "finds": 2231,
      "flee": 2232,
      "floating": 2233,
      "fogy": 2234,
      "fooling": 2235,
      "foot": 2236,
      "formidable": 2237,
      "fry": 2238,
      "fully": 2239,
      "futon": 2240,
      "gained": 2241,
      "gasoline": 2242,
      "gettin": 2243,
      "ghost": 2244,
      "goodness": 2245,
      "gourd": 2246,
      "grandfathers": 2247,
      "grants": 2248,
      "greed": 2249,
      "growing": 2250,
      "guarantee": 2251,
      "hag": 2252,
      "harm": 2253,
      "hatch": 2254,
      "hearing": 2255,
      "heh": 2256,
      "height": 2257,
      "henchman": 2258,
      "hmph": 2259,
      "honored": 2260,
      "horrifying": 2261,
      "houses": 2262,
      "husky": 2263,
      "identity": 2264,
      "idiots": 2265,
      "imagination": 2266,
      "imagine": 2267,
      "insist": 2268,
      "instantly": 2269,
      "invisible": 2270,
      "itches": 2271,
      "jamming": 2272,
      "jealous": 2273,
      "journey": 2274,
      "juice": 2275,
      "karinto": 2276,
      "keeps": 2277,
      "kicking": 2278,
      "killer": 2279,
      "kindergarten": 2280,
      "kiss": 2281,
      "labyrinth": 2282,
      "lack": 2283,
      "latest": 2284,
      "laughing": 2285,
      "laying": 2286,
      "leak": 2287,
      "leep": 2288,
      "letter": 2289,
      "lived": 2290,
      "lively": 2291,
      "m": 2292,
      "map": 2293,
      "marry": 2294,
      "members": 2295,
      "method": 2296,
      "mighty": 2297,
      "mincemeat": 2298,
