{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "!": 4,
      ",": 5,
      "you": 6,
      "the": 7,
      "I": 8,
      "to": 9,
      "a": 10,
      "it": 11,
      "is": 12,
      "that": 13,
      "of": 14,
      "this": 15,
      "What": 16,
      "You": 17,
      "me": 18,
      "be": 19,
      "for": 20,
      "and": 21,
      "in": 22,
      "have": 23,
      "do": 24,
      "are": 25,
      "all": 26,
      "Im": 27,
      "Goku": 28,
      "on": 29,
      "up": 30,
      "here": 31,
      "your": 32,
      "my": 33,
      "was": 34,
      "like": 35,
      "so": 36,
      "The": 37,
      "him": 38,
      "Its": 39,
      "he": 40,
      "out": 41,
      "can": 42,
      "will": 43,
      "with": 44,
      "Ill": 45,
      "now": 46,
      "not": 47,
      "we": 48,
      "just": 49,
      "This": 50,
      "right": 51,
      "no": 52,
      "go": 53,
      "Oh": 54,
      "It": 55,
      "one": 56,
      "get": 57,
      "at": 58,
      "as": 59,
      "Thats": 60,
      "about": 61,
      "see": 62,
      "dont": 63,
      "Hey": 64,
      "Dragon": 65,
      "But": 66,
      "did": 67,
      "there": 68,
      "Whats": 69,
      "back": 70,
      "if": 71,
      "\"": 72,
      "He": 73,
      "No": 74,
      "going": 75,
      "time": 76,
      "really": 77,
      "cant": 78,
      "what": 79,
      "So": 80,
      "too": 81,
      "then": 82,
      "know": 83,
      "Youre": 84,
      "That": 85,
      "way": 86,
      "Dont": 87,
      "Now": 88,
      "Hes": 89,
      "sure": 90,
      "but": 91,
      "has": 92,
      "would": 93,
      "from": 94,
      "Okay": 95,
      "Son": 96,
      "good": 97,
      "We": 98,
      "them": 99,
      "How": 100,
      "think": 101,
      "were": 102,
      "his": 103,
      "come": 104,
      "us": 105,
      "an": 106,
      "youre": 107,
      "If": 108,
      "Yeah": 109,
      "even": 110,
      "who": 111,
      "its": 112,
      "something": 113,
      "fight": 114,
      "Kuririn": 115,
      "little": 116,
      "been": 117,
      "Yes": 118,
      "Well": 119,
      "take": 120,
      "any": 121,
      "Ball": 122,
      "could": 123,
      "again": 124,
      "say": 125,
      "still": 126,
      "they": 127,
      "Come": 128,
      "over": 129,
      "A": 130,
      "well": 131,
      "doing": 132,
      "Huh": 133,
      "Lets": 134,
      "more": 135,
      "some": 136,
      "match": 137,
      "Ive": 138,
      "world": 139,
      "Balls": 140,
      "There": 141,
      "And": 142,
      "Here": 143,
      "into": 144,
      "how": 145,
      "by": 146,
      "want": 147,
      "Are": 148,
      "make": 149,
      "two": 150,
      "got": 151,
      "give": 152,
      "Do": 153,
      "away": 154,
      "look": 155,
      "should": 156,
      "Why": 157,
      "only": 158,
      "My": 159,
      "strong": 160,
      "old": 161,
      "die": 162,
      "or": 163,
      "hes": 164,
      "isnt": 165,
      "much": 166,
      "Just": 167,
      "Theres": 168,
      "Is": 169,
      "wont": 170,
      "need": 171,
      "Who": 172,
      "bad": 173,
      "down": 174,
      "gonna": 175,
      "guys": 176,
      "Right": 177,
      "had": 178,
      "Tenshinhan": 179,
      "off": 180,
      "Stop": 181,
      "tell": 182,
      "Damn": 183,
      "man": 184,
      "after": 185,
      "guy": 186,
      "long": 187,
      "than": 188,
      "Pai": 189,
      "Piccolo": 190,
      "Alright": 191,
      "didnt": 192,
      "never": 193,
      "where": 194,
      "training": 195,
      "boy": 196,
      "huh": 197,
      "matter": 198,
      "Please": 199,
      "when": 200,
      "place": 201,
      "Where": 202,
      "before": 203,
      "find": 204,
      "first": 205,
      "Yamucha": 206,
      "mean": 207,
      "anything": 208,
      "Old": 209,
      "Get": 210,
      "our": 211,
      "nothing": 212,
      "those": 213,
      "All": 214,
      "Your": 215,
      "Red": 216,
      "life": 217,
      "other": 218,
      "Were": 219,
      "already": 220,
      "thats": 221,
      "thing": 222,
      "let": 223,
      "Let": 224,
      "Turtle": 225,
      "am": 226,
      "looks": 227,
      "Hermit": 228,
      "strength": 229,
      "Not": 230,
      "people": 231,
      "put": 232,
      "use": 233,
      "around": 234,
      "kid": 235,
      "last": 236,
      "Contestant": 237,
      "Hurry": 238,
      "done": 239,
      "Eh": 240,
      "Ribbon": 241,
      "They": 242,
      "okay": 243,
      "wish": 244,
      "said": 245,
      "Thank": 246,
      "great": 247,
      "three": 248,
      "beat": 249,
      "kill": 250,
      "next": 251,
      "technique": 252,
      "very": 253,
      "Then": 254,
      "doesnt": 255,
      "these": 256,
      "timer": 257,
      "care": 258,
      "might": 259,
      "such": 260,
      "Good": 261,
      "Wait": 262,
      "made": 263,
      "talking": 264,
      "Tenkaichi": 265,
      "years": 266,
      "Tournament": 267,
      "her": 268,
      "real": 269,
      "ever": 270,
      "things": 271,
      "while": 272,
      "win": 273,
      "Thanks": 274,
      "must": 275,
      "yet": 276,
      "once": 277,
      "In": 278,
      "course": 279,
      "hard": 280,
      "person": 281,
      "try": 282,
      "Theyre": 283,
      "show": 284,
      "turn": 285,
      "enough": 286,
      "inside": 287,
      "far": 288,
      "lose": 289,
      "Did": 290,
      "left": 291,
      "until": 292,
      "Long": 293,
      "Say": 294,
      "fighting": 295,
      "theres": 296,
      "gone": 297,
      "move": 298,
      "worry": 299,
      "chance": 300,
      "yourself": 301,
      "tournament": 302,
      "wait": 303,
      "Bulma": 304,
      "Shen": 305,
      "lot": 306,
      "thought": 307,
      "able": 308,
      "begin": 309,
      "eat": 310,
      "name": 311,
      "Daimao": 312,
      "heard": 313,
      "mind": 314,
      "money": 315,
      "won": 316,
      "Go": 317,
      "Look": 318,
      "better": 319,
      "bring": 320,
      "food": 321,
      "Ow": 322,
      "idea": 323,
      "looking": 324,
      "own": 325,
      "wonder": 326,
      "One": 327,
      "Take": 328,
      "ball": 329,
      "coming": 330,
      "stronger": 331,
      "Really": 332,
      "See": 333,
      "Sorry": 334,
      "their": 335,
      "Tao": 336,
      "nice": 337,
      "water": 338,
      "youll": 339,
      "Army": 340,
      "Youve": 341,
      "big": 342,
      "dead": 343,
      "weird": 344,
      "girl": 345,
      "happened": 346,
      "pretty": 347,
      "Whatre": 348,
      "finally": 349,
      "tail": 350,
      "youve": 351,
      "killed": 352,
      "please": 353,
      "village": 354,
      "Oolong": 355,
      "Um": 356,
      "attack": 357,
      "best": 358,
      "lets": 359,
      "same": 360,
      "Give": 361,
      "being": 362,
      "help": 363,
      "someone": 364,
      "Chichi": 365,
      "His": 366,
      "Youll": 367,
      "arent": 368,
      "hold": 369,
      "power": 370,
      "through": 371,
      "Gokus": 372,
      "balls": 373,
      "case": 374,
      "close": 375,
      "fast": 376,
      "seen": 377,
      "ago": 378,
      "because": 379,
      "full": 380,
      "hurry": 381,
      "kind": 382,
      "lost": 383,
      "many": 384,
      "somewhere": 385,
      "Chaozu": 386,
      "means": 387,
      "run": 388,
      "though": 389,
      "why": 390,
      "Maybe": 391,
      "end": 392,
      "fine": 393,
      "getting": 394,
      "hungry": 395,
      "martial": 396,
      "Jackie": 397,
      "alive": 398,
      "ask": 399,
      "came": 400,
      "true": 401,
      "work": 402,
      "Of": 403,
      "against": 404,
      "defeat": 405,
      "does": 406,
      "seem": 407,
      "sorry": 408,
      "stand": 409,
      "stupid": 410,
      "As": 411,
      "ready": 412,
      "without": 413,
      "bit": 414,
      "guess": 415,
      "pay": 416,
      "ring": 417,
      "wanna": 418,
      "wrong": 419,
      "Water": 420,
      "hear": 421,
      "leave": 422,
      "saying": 423,
      "wasnt": 424,
      "went": 425,
      "yeah": 426,
      "1": 427,
      "feel": 428,
      "found": 429,
      "quite": 430,
      "since": 431,
      "soon": 432,
      "Got": 433,
      "dare": 434,
      "girls": 435,
      "goes": 436,
      "havent": 437,
      "Father": 438,
      "believe": 439,
      "everyone": 440,
      "Super": 441,
      "sir": 442,
      "Even": 443,
      "Have": 444,
      "become": 445,
      "couldnt": 446,
      "hell": 447,
      "keep": 448,
      "luck": 449,
      "mine": 450,
      "she": 451,
      "amazing": 452,
      "radar": 453,
      "serious": 454,
      "brat": 455,
      "house": 456,
      "Hold": 457,
      "appears": 458,
      "certainly": 459,
      "day": 460,
      "monster": 461,
      "taking": 462,
      "watch": 463,
      "ya": 464,
      "both": 465,
      "most": 466,
      "stop": 467,
      "Dammit": 468,
      "Id": 469,
      "Pu": 470,
      "fire": 471,
      "told": 472,
      "wouldnt": 473,
      "!!": 474,
      "erh": 475,
      "When": 476,
      "head": 477,
      "hit": 478,
      "meet": 479,
      "Grandpa": 480,
      "Shut": 481,
      "another": 482,
      "cannot": 483,
      "choice": 484,
      "incredible": 485,
      "opponent": 486,
      "start": 487,
      "#": 488,
      "3": 489,
      "always": 490,
      "bastard": 491,
      "called": 492,
      "comes": 493,
      "eyes": 494,
      "dirty": 495,
      "easily": 496,
      "exactly": 497,
      "theyre": 498,
      "young": 499,
      "2": 500,
      "Ah": 501,
      "For": 502,
      "alone": 503,
      "body": 504,
      "face": 505,
      "seven": 506,
      "strange": 507,
      "whats": 508,
      "However": 509,
      "Wow": 510,
      "ahead": 511,
      "final": 512,
      "hope": 513,
      "myself": 514,
      "suppose": 515,
      "After": 516,
      "Can": 517,
      "Number": 518,
      "break": 519,
      "Amazing": 520,
      "General": 521,
      "Star": 522,
      "Watch": 523,
      "almost": 524,
      "death": 525,
      "together": 526,
      "train": 527,
      "At": 528,
      "Four": 529,
      "Isnt": 530,
      "These": 531,
      "Very": 532,
      "Will": 533,
      "fall": 534,
      "four": 535,
      "home": 536,
      "live": 537,
      "which": 538,
      "Chun": 539,
      "call": 540,
      "else": 541,
      "later": 542,
      "may": 543,
      "truth": 544,
      "Basho": 545,
      "Popo": 546,
      "brought": 547,
      "having": 548,
      "others": 549,
      "seems": 550,
      "single": 551,
      "top": 552,
      "truly": 553,
      "used": 554,
      "Die": 555,
      "Fan": 556,
      "Man": 557,
      "Oopa": 558,
      "Which": 559,
      "either": 560,
      "mountain": 561,
      "round": 562,
      "today": 563,
      "trouble": 564,
      "Mister": 565,
      "Sure": 566,
      "aint": 567,
      "arts": 568,
      "completely": 569,
      "doubt": 570,
      "earlier": 571,
      "earth": 572,
      "easy": 573,
      "evil": 574,
      "hurt": 575,
      "stay": 576,
      "trying": 577,
      "wins": 578,
      "Mt": 579,
      "She": 580,
      "behind": 581,
      "cold": 582,
      "hand": 583,
      "moon": 584,
      "return": 585,
      "speed": 586,
      "steal": 587,
      "Be": 588,
      "Listen": 589,
      "died": 590,
      "fool": 591,
      "location": 592,
      "probably": 593,
      "sort": 594,
      "talk": 595,
      "times": 596,
      "understand": 597,
      "waiting": 598,
      "By": 599,
      "Dad": 600,
      "To": 601,
      "With": 602,
      "check": 603,
      "enter": 604,
      "everything": 605,
      "five": 606,
      "hands": 607,
      "matches": 608,
      "minute": 609,
      "moment": 610,
      "point": 611,
      "problem": 612,
      "took": 613,
      "Hell": 614,
      "Impossible": 615,
      "Ten": 616,
      "Those": 617,
      "Three": 618,
      "anyway": 619,
      "base": 620,
      "clothes": 621,
      "collect": 622,
      "drink": 623,
      "feeling": 624,
      "hasnt": 625,
      "moving": 626,
      "new": 627,
      "ordinary": 628,
      "whole": 629,
      "!\"": 630,
      "Crane": 631,
      "Karin": 632,
      "actually": 633,
      "bet": 634,
      "each": 635,
      "himself": 636,
      "human": 637,
      "lives": 638,
      "ones": 639,
      "outside": 640,
      "panties": 641,
      "small": 642,
      "8": 643,
      "Blue": 644,
      "Bye": 645,
      "Colonel": 646,
      "anyone": 647,
      "deal": 648,
      "energy": 649,
      "indeed": 650,
      "kids": 651,
      "oh": 652,
      "plan": 653,
      "supposed": 654,
      "thinking": 655,
      "whatever": 656,
      "000": 657,
      "Fire": 658,
      "Sacred": 659,
      "Weve": 660,
      "enemy": 661,
      "friends": 662,
      "gotten": 663,
      "mistake": 664,
      "number": 665,
      "reason": 666,
      "remember": 667,
      "save": 668,
      "sense": 669,
      "techniques": 670,
      "turned": 671,
      "yes": 672,
      "Great": 673,
      "Looks": 674,
      "Match": 675,
      "Over": 676,
      "Radar": 677,
      "alright": 678,
      "awesome": 679,
      "careful": 680,
      "days": 681,
      "happen": 682,
      "king": 683,
      "planning": 684,
      "secret": 685,
      "shall": 686,
      "taken": 687,
      "Help": 688,
      "Inoshi": 689,
      "Me": 690,
      "Silver": 691,
      "Try": 692,
      "change": 693,
      "cute": 694,
      "disappeared": 695,
      "friend": 696,
      "fun": 697,
      "happy": 698,
      "lucky": 699,
      "morning": 700,
      "night": 701,
      "ocean": 702,
      "terrible": 703,
      "tough": 704,
      "worlds": 705,
      "youd": 706,
      "4": 707,
      "Could": 708,
      "Everyone": 709,
      "Incredible": 710,
      "Indeed": 711,
      "Kacho": 712,
      "Yajirobe": 713,
      "Yay": 714,
      "absolutely": 715,
      "also": 716,
      "car": 717,
      "dangerous": 718,
      "fell": 719,
      "fighters": 720,
      "flying": 721,
      "grandpa": 722,
      "half": 723,
      "la": 724,
      "longer": 725,
      "master": 726,
      "second": 727,
      "sire": 728,
      "suddenly": 729,
      "Awesome": 730,
      "Commander": 731,
      "Does": 732,
      "Eightfold": 733,
      "Hurray": 734,
      "Or": 735,
      "Stay": 736,
      "Two": 737,
      "Uh": 738,
      "Would": 739,
      "em": 740,
      "idiot": 741,
      "late": 742,
      "outta": 743,
      "quickly": 744,
      "special": 745,
      "spot": 746,
      "!!\"": 747,
      "An": 748,
      "Darn": 749,
      "Hello": 750,
      "Run": 751,
      "Spirit": 752,
      "Tower": 753,
      "Zeni": 754,
      "battle": 755,
      "defeated": 756,
      "hate": 757,
      "makes": 758,
      "open": 759,
      "room": 760,
      "saw": 761,
      "scared": 762,
      "treasure": 763,
      "Hermits": 764,
      "Leave": 765,
      "Like": 766,
      "Peace": 767,
      "Whore": 768,
      "Yahoo": 769,
      "air": 770,
      "appear": 771,
      "bro": 772,
      "capsule": 773,
      "count": 774,
      "every": 775,
      "fighter": 776,
      "glad": 777,
      "hot": 778,
      "job": 779,
      "minutes": 780,
      "plane": 781,
      "play": 782,
      "rather": 783,
      "telling": 784,
      "weak": 785,
      "Baba": 786,
      "Fortuneteller": 787,
      "Muten": 788,
      "Namu": 789,
      "Ouch": 790,
      "Time": 791,
      "Whos": 792,
      "caught": 793,
      "fish": 794,
      "huge": 795,
      "lots": 796,
      "mad": 797,
      "question": 798,
      "quiet": 799,
      "ride": 800,
      "says": 801,
      "sky": 802,
      "turtle": 803,
      "using": 804,
      "5": 805,
      ";": 806,
      "Five": 807,
      "Fool": 808,
      "Hi": 809,
      "Metro": 810,
      "Our": 811,
      "Too": 812,
      "Transformation": 813,
      "World": 814,
      "area": 815,
      "castle": 816,
      "catch": 817,
      "decided": 818,
      "escape": 819,
      "forgot": 820,
      "fought": 821,
      "gets": 822,
      "grown": 823,
      "high": 824,
      "knew": 825,
      "love": 826,
      "mountains": 827,
      "powerful": 828,
      "sleep": 829,
      "sounds": 830,
      "stuff": 831,
      "tomorrow": 832,
      "wanted": 833,
      "woman": 834,
      "Cant": 835,
      "Once": 836,
      "Tell": 837,
      "Understood": 838,
      "West": 839,
      "business": 840,
      "different": 841,
      "eight": 842,
      "forward": 843,
      "free": 844,
      "giving": 845,
      "met": 846,
      "o": 847,
      "possible": 848,
      "running": 849,
      "runt": 850,
      "seconds": 851,
      "short": 852,
      "started": 853,
      "starting": 854,
      "tower": 855,
      "trained": 856,
      "vs": 857,
      "year": 858,
      "Furnace": 859,
      "Kami": 860,
      "King": 861,
      "Way": 862,
      "allow": 863,
      "anymore": 864,
      "asleep": 865,
      "beaten": 866,
      "city": 867,
      "cool": 868,
      "definitely": 869,
      "fair": 870,
      "floor": 871,
      "forget": 872,
      "funny": 873,
      "important": 874,
      "instead": 875,
      "jerk": 876,
      "land": 877,
      "least": 878,
      "light": 879,
      "line": 880,
      "part": 881,
      "rest": 882,
      "saved": 883,
      "set": 884,
      "shouldnt": 885,
      "shut": 886,
      "situation": 887,
      "test": 888,
      "town": 889,
      "under": 890,
      "walk": 891,
      "zag": 892,
      "Both": 893,
      "Frypan": 894,
      "Junior": 895,
      "Ma": 896,
      "Never": 897,
      "Village": 898,
      "Wheres": 899,
      "beautiful": 900,
      "gave": 901,
      "greatest": 902,
      "level": 903,
      "lying": 904,
      "maybe": 905,
      "mention": 906,
      "movements": 907,
      "news": 908,
      "nonsense": 909,
      "pathetic": 910,
      "thanks": 911,
      "tried": 912,
      "wedding": 913,
      "winning": 914,
      "6": 915,
      "Arent": 916,
      "Competitor": 917,
      "Itll": 918,
      "Kill": 919,
      "Professor": 920,
      "Roshi": 921,
      "Such": 922,
      "between": 923,
      "crap": 924,
      "dad": 925,
      "dodge": 926,
      "front": 927,
      "god": 928,
      "hurts": 929,
      "impossible": 930,
      "names": 931,
      "rules": 932,
      "skills": 933,
      "unless": 934,
      "yours": 935,
      "10": 936,
      "Anyway": 937,
      "Chapa": 938,
      "Excellent": 939,
      "Food": 940,
      "Nice": 941,
      "Six": 942,
      "White": 943,
      "cave": 944,
      "changed": 945,
      "fact": 946,
      "fly": 947,
      "known": 948,
      "lady": 949,
      "making": 950,
      "mouth": 951,
      "opponents": 952,
      "simple": 953,
      "straight": 954,
      "students": 955,
      "teach": 956,
      "thank": 957,
      "touch": 958,
      "Cymbal": 959,
      "Demon": 960,
      "Eating": 961,
      "Grandpas": 962,
      "Idiot": 963,
      "Kuririns": 964,
      "Later": 965,
      "Make": 966,
      "Panputto": 967,
      "Shes": 968,
      "Sounds": 969,
      "Yummy": 970,
      "accept": 971,
      "assassin": 972,
      "child": 973,
      "egg": 974,
      "embarrassing": 975,
      "entire": 976,
      "expect": 977,
      "given": 978,
      "grow": 979,
      "guard": 980,
      "happens": 981,
      "hopeless": 982,
      "interesting": 983,
      "itll": 984,
      "joke": 985,
      "living": 986,
      "past": 987,
      "peace": 988,
      "preliminaries": 989,
      "promise": 990,
      "punch": 991,
      "sake": 992,
      "sound": 993,
      "step": 994,
      "swear": 995,
      "takes": 996,
      "uh": 997,
      "watching": 998,
      "weapons": 999,
      "weve": 1000,
      "whos": 1001,
      "wife": 1002,
      "wind": 1003,
      "words": 1004,
      "worried": 1005,
      "Bulmas": 1006,
      "Didnt": 1007,
      "Fine": 1008,
      "Gohan": 1009,
      "Only": 1010,
      "Something": 1011,
      "Welcome": 1012,
      "bomb": 1013,
      "brother": 1014,
      "chief": 1015,
      "early": 1016,
      "excited": 1017,
      "father": 1018,
      "feet": 1019,
      "finish": 1020,
      "forgive": 1021,
      "further": 1022,
      "goin": 1023,
      "horrible": 1024,
      "insane": 1025,
      "island": 1026,
      "kick": 1027,
      "knows": 1028,
      "legs": 1029,
      "near": 1030,
      "normal": 1031,
      "peoples": 1032,
      "perfect": 1033,
      "pervert": 1034,
      "ran": 1035,
      "rate": 1036,
      "realize": 1037,
      "seeing": 1038,
      "shes": 1039,
      "shot": 1040,
      "six": 1041,
      "somehow": 1042,
      "stopped": 1043,
      "surprise": 1044,
      "throw": 1045,
      "trick": 1046,
      "zeni": 1047,
      "100": 1048,
      "Begin": 1049,
      "Bring": 1050,
      "Castle": 1051,
      "Mazoku": 1052,
      "Mr": 1053,
      "Put": 1054,
      "Ready": 1055,
      "Unbelievable": 1056,
      "above": 1057,
      "artist": 1058,
      "badly": 1059,
      "beg": 1060,
      "boss": 1061,
      "buy": 1062,
      "capsules": 1063,
      "collecting": 1064,
      "dragon": 1065,
      "dumb": 1066,
      "dying": 1067,
      "falling": 1068,
      "faster": 1069,
      "figured": 1070,
      "granted": 1071,
      "ground": 1072,
      "happening": 1073,
      "hmm": 1074,
      "immediately": 1075,
      "leaving": 1076,
      "less": 1077,
      "meant": 1078,
      "men": 1079,
      "moves": 1080,
      "none": 1081,
      "path": 1082,
      "promised": 1083,
      "regret": 1084,
      "side": 1085,
      "super": 1086,
      "surprised": 1087,
      "victory": 1088,
      "zig": 1089,
      "30": 1090,
      "Enough": 1091,
      "Majesty": 1092,
      "Mm": 1093,
      "Pilaf": 1094,
      "Theyve": 1095,
      "anybody": 1096,
      "arms": 1097,
      "artists": 1098,
      "bird": 1099,
      "blood": 1100,
      "bunch": 1101,
      "continue": 1102,
      "direction": 1103,
      "finals": 1104,
      "fix": 1105,
      "hair": 1106,
      "heart": 1107,
      "held": 1108,
      "instant": 1109,
      "intense": 1110,
      "kidding": 1111,
      "killing": 1112,
      "lake": 1113,
      "learn": 1114,
      "ours": 1115,
      "read": 1116,
      "refuse": 1117,
      "size": 1118,
      "strongest": 1119,
      "voice": 1120,
      "wants": 1121,
      "weakness": 1122,
      "Because": 1123,
      "Block": 1124,
      "Daddy": 1125,
      "Devil": 1126,
      "Giran": 1127,
      "Mom": 1128,
      "Nope": 1129,
      "Prepare": 1130,
      "Unfortunately": 1131,
      "allowed": 1132,
      "amount": 1133,
      "anywhere": 1134,
      "butt": 1135,
      "calling": 1136,
      "cloud": 1137,
      "daughter": 1138,
      "eaten": 1139,
      "extremely": 1140,
      "feels": 1141,
      "following": 1142,
      "geezer": 1143,
      "heading": 1144,
      "heck": 1145,
      "hole": 1146,
      "laugh": 1147,
      "moved": 1148,
      "north": 1149,
      "obvious": 1150,
      "pointless": 1151,
      "pupils": 1152,
      "returned": 1153,
      "safe": 1154,
      "seriously": 1155,
      "shortly": 1156,
      "sister": 1157,
      "stomach": 1158,
      "taste": 1159,
      "ten": 1160,
      "theyll": 1161,
      "trap": 1162,
      "tremendous": 1163,
      "unbelievable": 1164,
      "word": 1165,
      "yourselves": 1166,
      "7": 1167,
      "9": 1168,
      "Bird": 1169,
      "Excuse": 1170,
      "From": 1171,
      "Gyumao": 1172,
      "Keep": 1173,
      "Kinkaku": 1174,
      "Pee": 1175,
      "Rock": 1176,
      "Seven": 1177,
      "Shall": 1178,
      "Tenshinhans": 1179,
      "Yep": 1180,
      "act": 1181,
      "airplane": 1182,
      "asked": 1183,
      "blow": 1184,
      "bottom": 1185,
      "boys": 1186,
      "broken": 1187,
      "complete": 1188,
      "crazy": 1189,
      "during": 1190,
      "eating": 1191,
      "expert": 1192,
      "fights": 1193,
      "flew": 1194,
      "gather": 1195,
      "grant": 1196,
      "hadnt": 1197,
      "hide": 1198,
      "kilometers": 1199,
      "leg": 1200,
      "listen": 1201,
      "participate": 1202,
      "perfectly": 1203,
      "rock": 1204,
      "roster": 1205,
      "shouldve": 1206,
      "slow": 1207,
      "stole": 1208,
      "stolen": 1209,
      "title": 1210,
      "treat": 1211,
      "useless": 1212,
      "within": 1213,
      "wonderful": 1214,
      "worked": 1215,
      "worth": 1216,
      "yesterday": 1217,
      "According": 1218,
      "Aw": 1219,
      "Calm": 1220,
      "Certainly": 1221,
      "Congratulations": 1222,
      "Fight": 1223,
      "First": 1224,
      "Knock": 1225,
      "Master": 1226,
      "More": 1227,
      "Perhaps": 1228,
      "School": 1229,
      "Stand": 1230,
      "Stupid": 1231,
      "Tambourine": 1232,
      "Things": 1233,
      "Turn": 1234,
      "Was": 1235,
      "Whoa": 1236,
      "along": 1237,
      "ate": 1238,
      "bathroom": 1239,
      "begun": 1240,
      "bones": 1241,
      "boring": 1242,
      "build": 1243,
      "carrot": 1244,
      "certain": 1245,
      "champion": 1246,
      "climbed": 1247,
      "contestants": 1248,
      "correct": 1249,
      "couldve": 1250,
      "eh": 1251,
      "expected": 1252,
      "fault": 1253,
      "forth": 1254,
      "grandpas": 1255,
      "hey": 1256,
      "humans": 1257,
      "humbly": 1258,
      "knocked": 1259,
      "likely": 1260,
      "million": 1261,
      "moron": 1262,
      "nowhere": 1263,
      "odd": 1264,
      "pee": 1265,
      "playing": 1266,
      "pole": 1267,
      "preliminary": 1268,
      "realized": 1269,
      "scary": 1270,
      "school": 1271,
      "several": 1272,
      "shell": 1273,
      "sudden": 1274,
      "survived": 1275,
      "third": 1276,
      "tight": 1277,
      "um": 1278,
      "villagers": 1279,
      "yer": 1280,
      "Aha": 1281,
      "Another": 1282,
      "Attack": 1283,
      "Exactly": 1284,
      "Forgive": 1285,
      "Hand": 1286,
      "Hang": 1287,
      "Hot": 1288,
      "Lunch": 1289,
      "Nothing": 1290,
      "On": 1291,
      "Out": 1292,
      "Paper": 1293,
      "Penguin": 1294,
      "People": 1295,
      "Pippi": 1296,
      "Respond": 1297,
      "Sergeant": 1298,
      "Shuu": 1299,
      "Skip": 1300,
      "Whatever": 1301,
      "assume": 1302,
      "attacks": 1303,
      "bag": 1304,
      "barely": 1305,
      "bath": 1306,
      "became": 1307,
      "block": 1308,
      "bride": 1309,
      "closer": 1310,
      "confident": 1311,
      "dear": 1312,
      "eye": 1313,
      "finished": 1314,
      "gods": 1315,
      "gotta": 1316,
      "ice": 1317,
      "im": 1318,
      "jump": 1319,
      "lightning": 1320,
      "loser": 1321,
      "managed": 1322,
      "memento": 1323,
      "middle": 1324,
      "named": 1325,
      "nearly": 1326,
      "order": 1327,
      "powers": 1328,
      "prize": 1329,
      "punches": 1330,
      "pure": 1331,
      "putting": 1332,
      "remain": 1333,
      "remaining": 1334,
      "rescue": 1335,
      "river": 1336,
      "sec": 1337,
      "send": 1338,
      "shirt": 1339,
      "simply": 1340,
      "skill": 1341,
      "smell": 1342,
      "stone": 1343,
      "sub": 1344,
      "terrifying": 1345,
      "threw": 1346,
      "type": 1347,
      "unable": 1348,
      "waste": 1349,
      "wear": 1350,
      "west": 1351,
      "whoever": 1352,
      "\"!": 1353,
      "Aint": 1354,
      "Bastard": 1355,
      "Boy": 1356,
      "Chu": 1357,
      "Doesnt": 1358,
      "Gogyo": 1359,
      "Guess": 1360,
      "Heres": 1361,
      "Next": 1362,
      "Pretty": 1363,
      "Quiet": 1364,
      "Still": 1365,
      "advice": 1366,
      "afraid": 1367,
      "agree": 1368,
      "answer": 1369,
      "apart": 1370,
      "bandages": 1371,
      "blast": 1372,
      "boulder": 1373,
      "breasts": 1374,
      "breath": 1375,
      "control": 1376,
      "cut": 1377,
      "deep": 1378,
      "desert": 1379,
      "determine": 1380,
      "doin": 1381,
      "dream": 1382,
      "drop": 1383,
      "exact": 1384,
      "explain": 1385,
      "fan": 1386,
      "fellow": 1387,
      "foolish": 1388,
      "forgotten": 1389,
      "freak": 1390,
      "glass": 1391,
      "handle": 1392,
      "hang": 1393,
      "hearts": 1394,
      "helping": 1395,
      "hidden": 1396,
      "li": 1397,
      "maam": 1398,
      "magma": 1399,
      "married": 1400,
      "meal": 1401,
      "milk": 1402,
      "mini": 1403,
      "monkey": 1404,
      "neither": 1405,
      "nobody": 1406,
      "pain": 1407,
      "paper": 1408,
      "pick": 1409,
      "pipsqueak": 1410,
      "plus": 1411,
      "police": 1412,
      "possess": 1413,
      "practically": 1414,
      "prepared": 1415,
      "purpose": 1416,
      "quick": 1417,
      "request": 1418,
      "rid": 1419,
      "semi": 1420,
      "sent": 1421,
      "sit": 1422,
      "skip": 1423,
      "somebody": 1424,
      "somethin": 1425,
      "soup": 1426,
      "speak": 1427,
      "spectacular": 1428,
      "stars": 1429,
      "strategy": 1430,
      "supper": 1431,
      "tiny": 1432,
      "tired": 1433,
      "tournaments": 1434,
      "turns": 1435,
      "warm": 1436,
      "ways": 1437,
      "wearing": 1438,
      "worst": 1439,
      "wouldve": 1440,
      "12": 1441,
      "20": 1442,
      "500": 1443,
      ":": 1444,
      "Almost": 1445,
      "Any": 1446,
      "Apparently": 1447,
      "Beat": 1448,
      "Despite": 1449,
      "End": 1450,
      "Ginkaku": 1451,
      "HQ": 1452,
      "Hiya": 1453,
      "Hmm": 1454,
      "House": 1455,
      "Kame": 1456,
      "Konkichi": 1457,
      "Manwolf": 1458,
      "Murasaki": 1459,
      "Muscle": 1460,
      "None": 1461,
      "Papaya": 1462,
      "Perfect": 1463,
      "Plus": 1464,
      "Roger": 1465,
      "Shoken": 1466,
      "Show": 1467,
      "Shura": 1468,
      "Somebody": 1469,
      "Speak": 1470,
      "Stubborn": 1471,
      "Up": 1472,
      "Victory": 1473,
      "Want": 1474,
      "apologize": 1475,
      "appeared": 1476,
      "arm": 1477,
      "army": 1478,
      "attention": 1479,
      "bell": 1480,
      "besides": 1481,
      "bigger": 1482,
      "borrow": 1483,
      "bright": 1484,
      "built": 1485,
      "bye": 1486,
      "cause": 1487,
      "chasing": 1488,
      "climb": 1489,
      "commander": 1490,
      "couple": 1491,
      "dark": 1492,
      "diamond": 1493,
      "difficult": 1494,
      "drank": 1495,
      "empty": 1496,
      "entering": 1497,
      "explode": 1498,
      "fail": 1499,
      "fake": 1500,
      "farther": 1501,
      "fixed": 1502,
      "helped": 1503,
      "husband": 1504,
      "increased": 1505,
      "intend": 1506,
      "kinds": 1507,
      "letting": 1508,
      "lie": 1509,
      "looked": 1510,
      "missed": 1511,
      "missile": 1512,
      "mock": 1513,
      "obviously": 1514,
      "older": 1515,
      "ourselves": 1516,
      "ow": 1517,
      "pieces": 1518,
      "possibly": 1519,
      "prefer": 1520,
      "present": 1521,
      "psychic": 1522,
      "robot": 1523,
      "rude": 1524,
      "scare": 1525,
      "scissors": 1526,
      "showed": 1527,
      "sick": 1528,
      "slightest": 1529,
      "south": 1530,
      "spare": 1531,
      "stance": 1532,
      "sword": 1533,
      "taught": 1534,
      "theyve": 1535,
      "transform": 1536,
      "tricks": 1537,
      "uniform": 1538,
      "units": 1539,
      "useful": 1540,
      "vaporized": 1541,
      "werent": 1542,
      "whenever": 1543,
      "working": 1544,
      ",\"": 1545,
      "70": 1546,
      "Battle": 1547,
      "Brother": 1548,
      "Check": 1549,
      "Cyborg": 1550,
      "Daimaos": 1551,
      "Eight": 1552,
      "Enter": 1553,
      "Having": 1554,
      "Island": 1555,
      "Keeper": 1556,
      "Ladies": 1557,
      "Might": 1558,
      "Neither": 1559,
      "Pull": 1560,
      "Pyre": 1561,
      "Same": 1562,
      "Silence": 1563,
      "Someone": 1564,
      "Sons": 1565,
      "Suno": 1566,
      "Think": 1567,
      "Though": 1568,
      "Training": 1569,
      "Treasure": 1570,
      "Upper": 1571,
      "W": 1572,
      "Wake": 1573,
      "Whered": 1574,
      "age": 1575,
      "attacked": 1576,
      "aware": 1577,
      "bald": 1578,
      "blame": 1579,
      "boyfriend": 1580,
      "cares": 1581,
      "clear": 1582,
      "concede": 1583,
      "continued": 1584,
      "creepy": 1585,
      "crying": 1586,
      "danger": 1587,
      "defense": 1588,
      "demons": 1589,
      "despite": 1590,
      "dinner": 1591,
      "dodged": 1592,
      "drive": 1593,
      "effect": 1594,
      "escaped": 1595,
      "event": 1596,
      "exchange": 1597,
      "excuse": 1598,
      "explosion": 1599,
      "fear": 1600,
      "felt": 1601,
      "finding": 1602,
      "fit": 1603,
      "flames": 1604,
      "flowers": 1605,
      "fourth": 1606,
      "genius": 1607,
      "gives": 1608,
      "greater": 1609,
      "hermit": 1610,
      "honor": 1611,
      "loses": 1612,
      "losing": 1613,
      "loud": 1614,
      "monsters": 1615,
      "murderer": 1616,
      "occasion": 1617,
      "participants": 1618,
      "pass": 1619,
      "passed": 1620,
      "perverted": 1621,
      "planet": 1622,
      "plenty": 1623,
      "previous": 1624,
      "professor": 1625,
      "pull": 1626,
      "puny": 1627,
      "r": 1628,
      "register": 1629,
      "rule": 1630,
      "saving": 1631,
      "search": 1632,
      "sell": 1633,
      "shows": 1634,
      "sleeping": 1635,
      "smart": 1636,
      "soldiers": 1637,
      "someday": 1638,
      "standing": 1639,
      "stealing": 1640,
      "style": 1641,
      "surrender": 1642,
      "sweat": 1643,
      "terror": 1644,
      "themselves": 1645,
      "timers": 1646,
      "tonight": 1647,
      "toward": 1648,
      "toy": 1649,
      "trust": 1650,
      "wall": 1651,
      "wasting": 1652,
      "weight": 1653,
      "wheres": 1654,
      "winner": 1655,
      "\"]": 1656,
      "Allow": 1657,
      "Am": 1658,
      "Astounding": 1659,
      "Behind": 1660,
      "Bro": 1661,
      "Capsules": 1662,
      "Eliminate": 1663,
      "Forget": 1664,
      "Found": 1665,
      "Gate": 1666,
      "Gimme": 1667,
      "God": 1668,
      "H": 1669,
      "Hoi": 1670,
      "Honey": 1671,
      "Hyoga": 1672,
      "Imbecile": 1673,
      "Little": 1674,
      "Mai": 1675,
      "Mint": 1676,
      "Move": 1677,
      "Pardon": 1678,
      "Pay": 1679,
      "Poi": 1680,
      "Quite": 1681,
      "Ring": 1682,
      "Scissors": 1683,
      "Somethings": 1684,
      "Strong": 1685,
      "T": 1686,
      "Team": 1687,
      "Throw": 1688,
      "Today": 1689,
      "Violet": 1690,
      "Whoops": 1691,
      "Wouldnt": 1692,
      "Yo": 1693,
      "ability": 1694,
      "admit": 1695,
      "angry": 1696,
      "anytime": 1697,
      "assault": 1698,
      "avoid": 1699,
      "beating": 1700,
      "beyond": 1701,
      "birds": 1702,
      "boggling": 1703,
      "book": 1704,
      "captured": 1705,
      "carried": 1706,
      "celebrate": 1707,
      "character": 1708,
      "cinch": 1709,
      "clean": 1710,
      "competitors": 1711,
      "complaining": 1712,
      "crush": 1713,
      "cry": 1714,
      "defy": 1715,
      "dies": 1716,
      "dive": 1717,
      "domination": 1718,
      "door": 1719,
      "double": 1720,
      "drunk": 1721,
      "entirely": 1722,
      "especially": 1723,
      "excuses": 1724,
      "falls": 1725,
      "few": 1726,
      "figure": 1727,
      "force": 1728,
      "forest": 1729,
      "gas": 1730,
      "gentleman": 1731,
      "gentlemen": 1732,
      "grab": 1733,
      "harder": 1734,
      "hardly": 1735,
      "headquarters": 1736,
      "heads": 1737,
      "hiding": 1738,
      "hour": 1739,
      "immortal": 1740,
      "incredibly": 1741,
      "innocent": 1742,
      "introduce": 1743,
      "lad": 1744,
      "landed": 1745,
      "landing": 1746,
      "large": 1747,
      "loss": 1748,
      "magical": 1749,
      "magnificent": 1750,
      "months": 1751,
      "mysterious": 1752,
      "nose": 1753,
      "officer": 1754,
      "pirate": 1755,
      "places": 1756,
      "poke": 1757,
      "protect": 1758,
      "quietly": 1759,
      "remains": 1760,
      "respond": 1761,
      "shoot": 1762,
      "sitting": 1763,
      "slept": 1764,
      "slowly": 1765,
      "son": 1766,
      "spring": 1767,
      "stuck": 1768,
      "swallowed": 1769,
      "swing": 1770,
      "tasty": 1771,
      "thief": 1772,
      "tickets": 1773,
      "tons": 1774,
      "torn": 1775,
      "toughen": 1776,
      "tricked": 1777,
      "twice": 1778,
      "unconscious": 1779,
      "unexpected": 1780,
      "victor": 1781,
      "weapon": 1782,
      "wed": 1783,
      "wiped": 1784,
      "withstand": 1785,
      "worrying": 1786,
      "worthy": 1787,
      "younger": 1788,
      "yummy": 1789,
      "200": 1790,
      "300": 1791,
      "43": 1792,
      "Above": 1793,
      "Actually": 1794,
      "Again": 1795,
      "Arale": 1796,
      "B": 1797,
      "Beam": 1798,
      "Before": 1799,
      "Chief": 1800,
      "Coming": 1801,
      "Contact": 1802,
      "Continue": 1803,
      "Cut": 1804,
      "Eat": 1805,
      "Either": 1806,
      "Ever": 1807,
      "Extend": 1808,
      "Faster": 1809,
      "Final": 1810,
      "Finally": 1811,
      "Geez": 1812,
      "Has": 1813,
      "Headquarters": 1814,
      "Heck": 1815,
      "Him": 1816,
      "Holy": 1817,
      "Imperial": 1818,
      "Impressive": 1819,
      "Inside": 1820,
      "Misa": 1821,
      "Moron": 1822,
      "Octagon": 1823,
      "Power": 1824,
      "Rabbit": 1825,
      "Rain": 1826,
      "Save": 1827,
      "Search": 1828,
      "Starting": 1829,
      "Strange": 1830,
      "Talk": 1831,
      "Taro": 1832,
      "Temple": 1833,
      "Toilet": 1834,
      "Ugh": 1835,
      "Unit": 1836,
      "Whew": 1837,
      "While": 1838,
      "Young": 1839,
      "Zig": 1840,
      "abilities": 1841,
      "afternoon": 1842,
      "asking": 1843,
      "awake": 1844,
      "baby": 1845,
      "basically": 1846,
      "beans": 1847,
      "becomes": 1848,
      "becoming": 1849,
      "bed": 1850,
      "below": 1851,
      "bodys": 1852,
      "born": 1853,
      "brings": 1854,
      "broke": 1855,
      "burn": 1856,
      "busy": 1857,
      "carry": 1858,
      "cars": 1859,
      "cat": 1860,
      "charge": 1861,
      "cheerful": 1862,
      "chest": 1863,
      "closely": 1864,
      "clouds": 1865,
      "counterattack": 1866,
      "created": 1867,
      "demon": 1868,
      "destroy": 1869,
      "disappear": 1870,
      "doctor": 1871,
      "dogs": 1872,
      "draw": 1873,
      "dust": 1874,
      "e": 1875,
      "entered": 1876,
      "entrance": 1877,
      "exercise": 1878,
      "faces": 1879,
      "festival": 1880,
      "field": 1881,
      "fifth": 1882,
      "fill": 1883,
      "finger": 1884,
      "form": 1885,
      "fortune": 1886,
      "freely": 1887,
      "game": 1888,
      "goody": 1889,
      "grave": 1890,
      "grew": 1891,
      "guest": 1892,
      "guns": 1893,
      "hall": 1894,
      "hanging": 1895,
      "hardest": 1896,
      "health": 1897,
      "heavy": 1898,
      "holding": 1899,
      "honest": 1900,
      "honestly": 1901,
      "hospital": 1902,
      "injured": 1903,
      "insanely": 1904,
      "jar": 1905,
      "joking": 1906,
      "kicked": 1907,
      "lead": 1908,
      "leaves": 1909,
      "lesson": 1910,
      "lights": 1911,
      "lousy": 1912,
      "lunch": 1913,
      "miss": 1914,
      "mistaken": 1915,
      "month": 1916,
      "mouse": 1917,
      "mummy": 1918,
      "nor": 1919,
      "option": 1920,
      "orders": 1921,
      "paces": 1922,
      "pair": 1923,
      "pan": 1924,
      "personality": 1925,
      "personally": 1926,
      "piece": 1927,
      "pig": 1928,
      "popular": 1929,
      "position": 1930,
      "precisely": 1931,
      "prelims": 1932,
      "qualifying": 1933,
      "received": 1934,
      "respect": 1935,
      "result": 1936,
      "riding": 1937,
      "road": 1938,
      "row": 1939,
      "runner": 1940,
      "sacred": 1941,
      "senzu": 1942,
      "settle": 1943,
      "seventh": 1944,
      "shame": 1945,
      "shown": 1946,
      "shrink": 1947,
      "sight": 1948,
      "sleepy": 1949,
      "smashed": 1950,
      "sneeze": 1951,
      "spend": 1952,
      "spirit": 1953,
      "spirits": 1954,
      "split": 1955,
      "storm": 1956,
      "story": 1957,
      "stubborn": 1958,
      "student": 1959,
      "styles": 1960,
      "summon": 1961,
      "swamp": 1962,
      "task": 1963,
      "tastes": 1964,
      "tear": 1965,
      "temple": 1966,
      "thoughts": 1967,
      "underway": 1968,
      "usual": 1969,
      "valley": 1970,
      "view": 1971,
      "vital": 1972,
      "weather": 1973,
      "wet": 1974,
      "whatre": 1975,
      "wolf": 1976,
      "worn": 1977,
      "/": 1978,
      "15": 1979,
      "35": 1980,
      "50": 1981,
      "5th": 1982,
      "78": 1983,
      "93": 1984,
      "About": 1985,
      "Air": 1986,
      "Attention": 1987,
      "Buyon": 1988,
      "Chin": 1989,
      "Commence": 1990,
      "Competitors": 1991,
      "Crown": 1992,
      "Darkness": 1993,
      "Demons": 1994,
      "Drink": 1995,
      "Eternal": 1996,
      "Everything": 1997,
      "Farewell": 1998,
      "Fortune": 1999,
      "Furnaces": 2000,
      "Girls": 2001,
      "Gyumaos": 2002,
      "Head": 2003,
      "Judging": 2004,
      "Kenpo": 2005,
      "Kid": 2006,
      "Last": 2007,
      "Machines": 2008,
      "May": 2009,
      "Mid": 2010,
      "Mommy": 2011,
      "Ncha": 2012,
      "Nine": 2013,
      "Oops": 2014,
      "Outta": 2015,
      "Police": 2016,
      "Quit": 2017,
      "Sector": 2018,
      "Shorty": 2019,
      "Should": 2020,
      "Surprised": 2021,
      "TV": 2022,
      "Tama": 2023,
      "Terrible": 2024,
      "Todays": 2025,
      "Totally": 2026,
      "Uncle": 2027,
      "Unforgivable": 2028,
      "Until": 2029,
      "Wasnt": 2030,
      "Werent": 2031,
      "Whyd": 2032,
      "Yellow": 2033,
      "Yet": 2034,
      "Yikes": 2035,
      "[\"": 2036,
      "abandoned": 2037,
      "acting": 2038,
      "action": 2039,
      "arrest": 2040,
      "arrived": 2041,
      "assemble": 2042,
      "attitude": 2043,
      "avenge": 2044,
      "awful": 2045,
      "awfully": 2046,
      "beach": 2047,
      "belongs": 2048,
      "biggest": 2049,
      "borrowed": 2050,
      "brains": 2051,
      "brats": 2052,
      "breakfast": 2053,
      "breathing": 2054,
      "bringing": 2055,
      "brothers": 2056,
      "budge": 2057,
      "button": 2058,
      "cake": 2059,
      "calm": 2060,
      "candy": 2061,
      "careless": 2062,
      "cats": 2063,
      "ceiling": 2064,
      "children": 2065,
      "choose": 2066,
      "clap": 2067,
      "coffee": 2068,
      "collected": 2069,
      "contact": 2070,
      "continues": 2071,
      "counting": 2072,
      "cover": 2073,
      "cow": 2074,
      "cyborg": 2075,
      "damage": 2076,
      "damn": 2077,
      "dance": 2078,
      "desire": 2079,
      "destroyed": 2080,
      "disguise": 2081,
      "disgusting": 2082,
      "doll": 2083,
      "dress": 2084,
      "dry": 2085,
      "dump": 2086,
      "dunno": 2087,
      "ears": 2088,
      "elderly": 2089,
      "ends": 2090,
      "endure": 2091,
      "enemys": 2092,
      "engine": 2093,
      "enjoy": 2094,
      "eternal": 2095,
      "everybody": 2096,
      "everyday": 2097,
      "example": 2098,
      "extreme": 2099,
      "failure": 2100,
      "faith": 2101,
      "fierce": 2102,
      "filled": 2103,
      "flat": 2104,
      "follow": 2105,
      "foolishness": 2106,
      "freeze": 2107,
      "future": 2108,
      "garden": 2109,
      "gate": 2110,
      "glowing": 2111,
      "goal": 2112,
      "goodbye": 2113,
      "gun": 2114,
      "holy": 2115,
      "hoo": 2116,
      "humongous": 2117,
      "hundred": 2118,
      "impatient": 2119,
      "impressed": 2120,
      "impressive": 2121,
      "improved": 2122,
      "injuries": 2123,
      "intends": 2124,
      "interest": 2125,
      "involved": 2126,
      "itself": 2127,
      "jumped": 2128,
      "justice": 2129,
      "keeping": 2130,
      "killer": 2131,
      "kingdom": 2132,
      "learned": 2133,
      "lend": 2134,
      "liar": 2135,
      "likes": 2136,
      "liking": 2137,
      "listening": 2138,
      "lookin": 2139,
      "lower": 2140,
      "magic": 2141,
      "mark": 2142,
      "marvelous": 2143,
      "medicine": 2144,
      "memories": 2145,
      "meters": 2146,
      "miracle": 2147,
      "mist": 2148,
      "nap": 2149,
      "naturally": 2150,
      "nervous": 2151,
      "noticed": 2152,
      "oclock": 2153,
      "opening": 2154,
      "opposite": 2155,
      "owe": 2156,
      "participating": 2157,
      "picked": 2158,
      "pillar": 2159,
      "placed": 2160,
      "port": 2161,
      "possesses": 2162,
      "pounds": 2163,
      "praise": 2164,
      "prepare": 2165,
      "press": 2166,
      "pride": 2167,
      "pulled": 2168,
      "pupil": 2169,
      "pushing": 2170,
      "pushover": 2171,
      "quit": 2172,
      "rain": 2173,
      "rare": 2174,
      "reach": 2175,
      "reached": 2176,
      "reckless": 2177,
      "repeat": 2178,
      "restroom": 2179,
      "ridiculous": 2180,
      "ringout": 2181,
      "robbery": 2182,
      "rocks": 2183,
      "roll": 2184,
      "ruler": 2185,
      "sad": 2186,
      "satisfied": 2187,
      "scene": 2188,
      "shake": 2189,
      "shape": 2190,
      "share": 2191,
      "shop": 2192,
      "showing": 2193,
      "sign": 2194,
      "signal": 2195,
      "skin": 2196,
      "slightly": 2197,
      "smells": 2198,
      "sooner": 2199,
      "sorts": 2200,
      "starving": 2201,
      "store": 2202,
      "struggle": 2203,
      "summoned": 2204,
      "sun": 2205,
      "swim": 2206,
      "tails": 2207,
      "team": 2208,
      "television": 2209,
      "thirsty": 2210,
      "thousands": 2211,
      "timing": 2212,
      "totally": 2213,
      "traps": 2214,
      "ugly": 2215,
      "underwater": 2216,
      "utterly": 2217,
      "vanished": 2218,
      "versus": 2219,
      "walking": 2220,
      "wash": 2221,
      "welcome": 2222,
      "wiener": 2223,
      "window": 2224,
      "wipe": 2225,
      "witch": 2226,
      "women": 2227,
      "wore": 2228,
      "worse": 2229,
      "22nd": 2230,
      "250": 2231,
      "4th": 2232,
      "Absolutely": 2233,
      "Amusement": 2234,
      "Armys": 2235,
      "Baby": 2236,
      "Bacterian": 2237,
      "Being": 2238,
      "Besides": 2239,
      "Boss": 2240,
      "Chao": 2241,
      "Count": 2242,
      "Dance": 2243,
      "Dodge": 2244,
      "Each": 2245,
      "Fatty": 2246,
      "Finished": 2247,
      "Fools": 2248,
      "Frappe": 2249,
      "Gang": 2250,
      "Getting": 2251,
      "Grandfather": 2252,
      "Gum": 2253,
      "Guru": 2254,
      "Half": 2255,
      "Havent": 2256,
      "Heya": 2257,
      "Hooray": 2258,
      "Hows": 2259,
      "Itd": 2260,
      "Jasmine": 2261,
      "Jerk": 2262,
      "Kick": 2263,
      "Lame": 2264,
      "Land": 2265,
      "Lanfang": 2266,
      "Life": 2267,
      "Martial": 2268,
      "Metallic": 2269,
      "Milk": 2270,
      "Mind": 2271,
      "Miss": 2272,
      "Moving": 2273,
      "Mysterious": 2274,
      "Naturally": 2275,
      "Nows": 2276,
      "Off": 2277,
      "Orinji": 2278,
      "Park": 2279,
      "Pops": 2280,
      "Return": 2281,
      "Sake": 2282,
      "Senzu": 2283,
      "Shaddup": 2284,
      "Shao": 2285,
      "South": 2286,
      "Split": 2287,
      "Taiken": 2288,
      "Technique": 2289,
      "Their": 2290,
      "Theyll": 2291,
      "Thunder": 2292,
      "Transform": 2293,
      "Unless": 2294,
      "Whenever": 2295,
      "Whod": 2296,
      "Win": 2297,
      "Woman": 2298,
      "Wonderful": 2299,
      "Yoo": 2300,
      "Youd": 2301,
      "afford": 2302,
      "afterlife": 2303,
      "alike": 2304,
      "anger": 2305,
      "animal": 2306,
      "appreciate": 2307,
      "balance": 2308,
      "bank": 2309,
      "bat": 2310,
      "bean": 2311,
      "beast": 2312,
      "bees": 2313,
      "begins": 2314,
      "birth": 2315,
      "blink": 2316,
      "bluntly": 2317,
      "boat": 2318,
      "bottle": 2319,
      "bout": 2320,
      "box": 2321,
      "brain": 2322,
      "brilliant": 2323,
      "bucket": 2324,
      "building": 2325,
      "capture": 2326,
      "carefully": 2327,
      "caution": 2328,
      "cheer": 2329,
      "chick": 2330,
      "childish": 2331,
      "chosen": 2332,
      "climbing": 2333,
      "clue": 2334,
      "coincidence": 2335,
      "competition": 2336,
      "condition": 2337,
      "confidence": 2338,
      "consciousness": 2339,
      "considered": 2340,
      "cowardly": 2341,
      "crash": 2342,
      "cream": 2343,
      "cross": 2344,
      "crotch": 2345,
